{
  "list": [
    {
      "id": "0101",
      "group": "Здоровье",
      "title": "Приходим в себя после родов: 13 вещей, о которых нужно знать каждой женщине",
      "description": "Есть три основные составляющие в послеродовом восстановлении женщины, которым важно уделять внимание. Это здоровье, красота и душа. О них мы и поговорим.",
      "text": "Здоровье \n 1. Практически 40 дней после родов у женщины могут идти послеродовые выделения. Весь этот период необходимо тщательно соблюдать гигиену (особенно, если есть швы в области промежности) и не жить половой жизнью. \n 2. Важно носить бандаж первые несколько недель после родов с целью поддержки органов брюшной полости. Бандаж не должен просто сжимать и утягивать ваш живот, он должен поддерживать живот снизу. Отлично подойдет бандаж, который использовался при беременности (только его необходимо перевернуть широкой частью вперед).\n 3. Ничего тяжелого, кроме малыша, не поднимать как минимум первые два месяца после родов. Помним о расслабленных мышцах тазового дна после естественных родов и про рубец после операции кесарева сечения. Любой подъем тяжестей после родов провоцирует опущение внутренних органов и органов малого таза. \n 4. Грудное вскармливание также играет важную роль в поддержании здоровья мамы после родов.  Благодаря кормлению грудью хорошо сокращается матка, тем самым снижается риск послеродового кровотечения и реже можно столкнуться с таким понятием как субинволюция матки (замедленное возвращение матки к своим добеременным размерам).\n 5. Часто девушки после родов сталкиваются с проблемой геморроя. Для лечения и облегчения симптомов важно не допускать запоров, практиковать несколько раз в день сидячие ванночки с теплой водой  и использовать свечи/мази по назначению врача. Красота 1. Самое лучшее, что может сделать мама для хорошего толчка к послеродовому восстановлению фигуры, это по максимуму спокойно провести первые два месяца после родов и только потом потихоньку приступать к физическим упражнениям. 2. Помогает сбросить лишний вес после родов правильное питание, физическая активность и кормление грудью. На выработку молока тратится до 300-400 ккал в сутки.\n  3. Чтобы сохранить форму груди при грудном вскармливании, необходимо носить поддерживающее белье (одевать его и ночью не обязательно). Можно выполнять специальные физические упражнения. \n 4. Растяжки. Если с ними столкнулись, то на первое время только увлажнение кожи. И важно пить как минимум 2 литра жидкости в сутки для поддержания хорошей упругости кожи. \n 5. Также для хорошего состояния кожи, волос, ногтей важно полноценное и разнообразное питание. Грудное вскармливание не должно быть причиной необоснованных диет. \n Душа \n 1. Примерно на третьи сутки после родов практически все мамы плачут... Это состояние называется \"послеродовым блюзом\". Поплакать можно. Это нормально. Колоссальная перестройка гормонального фона и кардинальные изменения в жизни, пусть даже счастливые и долгожданные, объективный повод поплакать.\n 2. Если послеродовый блюз затянулся, то мама может столкнуться с послеродовой депрессией. Здесь очень важна поддержка и внимание со стороны родных и близких. Поддержка эмоциональная и физическая. Самой маме не нужно  бояться просить помощи.\n 3. И последний пункт. Это больше обращение к тем, кто окружает маму после родов. К тем, кто считает самой главной помощью - дать \"нужный\" совет, указать на ошибку и рассказать, как \"правильно\", с позиции прожитых лет, своего личного опыта или мнения.\n Поверьте, гораздо более полезным будет для молодой мамы ваше простое человеческое внимание к ней. Возможность подарить ей часок сна или вкусный обед. Приятный сюрприз, конечно, приветствуется. В первые два месяца после родов мама учиться жить по-новому вместе со своим малышом. Это сложно. И чаще всего ей не хочется слушать, а хочется быть услышанной.\n"
      "author": "Мария Такунова, врач акушер-гинеколог, сертифицированный консультант по грудному вскармливанию, врач УЗ-диагностики, руководитель и лектор Школы материнства и женского здоровья  \"Лира\".",
      "star": "false"
    }
    ,{
      "id": "0102",
      "group": "Здоровье",
      "title": "9 метаморфоз нашего тела после родов",
      "description": "Приливы счастья и радости сменяются слезами по любому незначительному поводу. Все болит, тело ноет. Хочется поскорее восстановить былую форму, но чувствуется сильнейшая усталость. Нужна поддержка, а вместо нее на женщину обрушивается огромная ответственность. Послеродовое восстановление редко бывает простым – и часто мы оказываемся совершенно к этому не готовы.\n",
      "text": "Как и большинство женщин, я боялась своих родов и поэтому тщательно готовилась к ним, но в то же время совершенно не задумывалась о здоровье после родов. Почему то я была уверена, что все восстановится само, при этом даже не понимала, что значит - все? И как это все само восстановится? К сожалению, в большинстве случаев сегодня женщина не знает и не понимает, как меняется ее тело во время беременности и родов и что происходит с телом и психикой после родов. Нигде этому не учат и не объясняют.\n Кроме того, утеряны традиции восстановления – в нашей культуре родившей женщине не оказывается ни должного внимания, ни почитания после родов, а все внимание направлено на малыша. И очень часто женщина после родов остается один на один со своими вопросами. \n Хочу обозначить основные  из них, которые касаются каждой из нас в большей или в меньшей степени: \n 1. Кровопотеря Физиологическая норма составляет примерно 200 мл крови, в таком случае организм восстанавливается сам. Если женщина теряет больше крови, ей нужна помощь. Это и препараты железа, и усиленное питание. Иначе женщина будет чувствовать слабость, упадок сил, также может возникать анемия. А далее на фоне анемии – хроническая усталость, все это путь в послеродовую депрессию. \n 2. Меняется гормональный фон Во время беременности и в родах работает гормон релаксин, делающий наше тело мягким, податливым и очень пластичным. После того как роды состоялись, подключаются эндорфины. Они нужны, чтобы поддержать женщину, чтобы она испытывала радость от родов. Маме кажется, что у нее все отлично, есть силы, настроение прекрасное. Но это огромное заблуждение –  под воздействием эндорфинов мы не чувствуем свое тело, оно по-прежнему остается слишком мягким и пластичным еще около 9 месяцев после родов. На фоне выброса эндорфинов женщины начинают активно бегать, делать  физические упражнения, чем зачастую себе вредят.\n 3.  Сложности с ГВ С приходом молока на 2-4 сутки гормональный фон меняется,  в этот момент самым главным становится наладить грудное вскармливание. Зачастую это также огромный кусок работы для мамы, особенно если ребенок первый. Правильно приложить ребенка к груди, чтобы у малыша был правильный захват, а маме было не больно – все это не так просто, как кажется. Сначала болит грудь, становится каменной, соски становятся гиперчувствительными, могут возникнуть трещины, иногда возникают застои.\n 4. Открытая рана Она в матке размером как две ладони, но мы ее не видим. И считаем, что это нормально. И начинаем жить так, будто ее нет.  А теперь представьте, как бы вы себя вели, если бы видели ее у себя на поверхности, и эта рана кровоточила и заживала постепенно? Ведь не зря послеродовый период длится 40 дней – это время, за которое заживает плацентарная площадка.  Лохии – это послеродовые выделения, свидетельствующие о степени заживления плацентарной площадки. Нужно уметь понимать по цвету, объему, запаху лохий – все ли в порядке с маткой. В норме запах лохий прелый, что объясняется их составом – в них множество микробов, которые образуют микробную флору. Следует непременно обратиться к врачу: если лохии пропитывают много прокладок в течение суток или более одной прокладки в час; если послеродовые лохии сохраняют свой ярко-красный окрас и обильность по окончании первой недели после родов; если лохии содержат крупные кровяные сгустки; если лохии имеют явно выраженный неприятный запах; если лохии резко прекратились или наблюдается задержка лохий (что может говорить о загибе или закупорке шейки матки); если наблюдается повышение температуры и боли внизу живота. Также следует обратить особое внимание, если в выделениях виднеется гной, пена, много слизи, а сами выделения имеют мутный оттенок. Такие лохии говорят о том, что у женщины не полностью вышло «детское место». Оставшиеся в матке кусочки вызывают воспалительные процессы в слизистой оболочке, что очень опасно и требует немедленного вмешательства врача-гинеколога.\n 5. Шов после КС или швы на промежности Все это доставляет огромный дискомфорт женщине. И не всегда эта боль проходит сама. Нужно правильно ухаживать за швом, чтобы предотвратить формирование рубца и спаек на месте шва. Не просто промывать их марганцовкой и мазать зеленкой, я рекомендую использовать спиртовой раствор календулы – он не будет закрашивать сам шов. Так женщина сможет понимать, все ли в порядке со швами, нормально или нет они заживают. В норме шов заживает за 14-21-й день, он не должен воспаляться, болеть, тянуть, кровоточить или гноиться. В это время важно соблюдать гигиену -  каждые 2 часа менять прокладку. Есть специальные препараты для швов и растяжек, которые стимулируют клеточную регенерацию, препятствуют образованию рубцов и спаек. \n 6. Низкое внутрибрюшное давление и изменение анатомического расположения органов Это значит, что после родов в брюшной полости творится разброд и шатание. Матка резко уменьшилась в размерах и начала сокращаться. А все органы во время беременности разбежались по углам, их так упаковал ребенок, когда рос в матке. Все это также требует восстановления, потому что в норме все внутренние органы формируют висцеральный столб. Для этого требуется максимальный покой, то есть постельный режим до 40 дней после родов и самомассаж живота, а также висцеральный массаж у специалистов.\n 7. Сильная трансформация тела Таза, связок, центра тяжести, осанки, кожи, груди, веса. И огромный страх, как все вернуть в былую форму. Из этого страха следуют две крайности: женщины или сразу начинают качать пресс и давать себе нагрузки, потому что страшно остаться такой  толстой навсегда. Или наоборот, показывают полное безразличие к себе, внешнему виду, здоровью. Здесь важно найти золотую середину. \n 8. Эмоциональная лабильность Ничего не происходит, а женщина все время плачет из-за любого слова, потому что настроение у нее переменчивое. Дело в том, что нам нужно время для осознания своих родов, принятия их такими, какими они случились – и возможно, совершенно не такими, как мы планировали.\n Кроме того, женщина нуждается в особом признании, почтении и уважении к ней после родов со стороны всех окружающих ее людей. Ей хочется, чтобы ею гордились все в семье, но к сожалению, часто женщина не получает должного уважения ни со стороны мужа, ни со стороны других родственников. \n 9. Изменение социального статуса Быть мамой - это другая социальная нагрузка, к которой мы не готовимся, и нас нигде этому не учат. Считается, что женщина будет матерью только потому, что она женщина. Кажется, будто женщина все знает и умеет сразу. Но ведь это не так. И материнство – это так же сложно, как приобретение новой профессии. \n Чем женщина может себе помочь, чтобы ее послеродовый период прошел успешно? Прежде всего, важно уважать свое тело после родов, которое совершило огромную работу. Нельзя думать, что нам это дается совершенно бесплатно, потому что мы женщины.  Дети – наша плоть и кровь – и это не философские слова, это 100% правда и реальность. Отнеситесь трепетно к своему телу и поймите, что вы после родов находитесь в охранном статусе - объясните это всем своим родным.  И уже во время беременности готовьтесь к периоду послеродового восстановления. \n Я рекомендую первые 30-40  дней после родов организовать свой быт таким образом, чтобы обеспечить для себя следующие условия: \n 1. Горячее, сладкое питье сразу после родов для восстановления потерянных сил \n 2. Всю еду употреблять в горячем и теплом виде: супы, каши, сырники, запеканки. Особенно важна еда, богатая коллагеном – рыбные и мясные бульоны, холодцы.  \n 3. Спать днем, когда спит ребенок, чтобы по максимуму восстанавливаться. \n 4. Первые 14 дней не гулять на улице, не поднимать тяжести, а больше лежать. \n 5. При вставании – 14 дней минимум – подвязывать живот, после КС – надевать послеоперационный бандаж. \n 6. Для стимулирования сокращений матки можно пробовать контрастный душ в этой области. \n 7. Из упражнений полезно делать вращения тазом стоя -  по и против часовой стрелки, для усиления кровообращения в тазу, что повлечет скорейшее восстановление матки. \n 8. Также помогут круговые вращения на копчике лежа на спине, ноги согнуты в коленях, разведены на ширину плеч - по и против часовой стрелки. \n 9. Хорошо помогает самомассаж живота – своими руками проглаживать живот от лобка к пупку и так по часовой стрелке, выглаживать ребра сбоку к грудине. \n 10. Советую также еще во время беременности найти контакты специалистов, которым вы сможете доверять. Речь идет о враче-гинекологе, который сможет вас осматривать поле родов, консультанте по грудному вскармливанию, педиатре и остеопате для ребенка, которые смогут приехать к вам домой при необходимости.\n",
      "author": "Вероника Горгоц, специалист по послеродовому пеленанию и восстановлению женщин",
      "star": "false"
    }
  ,{
      "id": "0103",
      "group": "Здоровье",
      "title": "Анемия",
      "description": "Что такое анемия?",
      "text": "Во время беременности женщина становится \"более объемнее\", во всех отношениях. В частности, в её сосудах увеличивается общий объём крови, однако прежде всего за счёт жидкой составляющей – плазмы.  В результате кровь «разжижается»: в одном кубическом миллилитре крови становиться меньше красных кровяных клеток – эритроцитов, которые отвечают за транспорт кислорода ко всем органам и тканям, то есть участвуют в важнейшем процессе «тканевого дыхания».\n\nЕсли в этот момент взять из пальца анализ крови, то в нём обнаружится пониженное количество эритроцитов и гемоглобина – вещества, содержащегося в эритроцитах (именно оно отвечает за транспорт кислорода, важнейшей его составляющей является железо). Это состояние называется физиологической (то есть нормальной, естественной) анемией беременных. Если вы собираетесь идти сдавать анализ крови, чтобы узнать, что ваш гемоглобин в порядке или нет, вы должны знать какая норма гемоглобина в крови у женщины должна быть.\n При родах женщина теряет, как минимум, 200-300 мл. крови (при патологии родов – гораздо больше), затем она продолжает терять кровь с послеродовыми выделениями в течении 7-10 дней. Поэтому нет ничего удивительного в том, что после родов женщины также часто страдают анемией. По статистическим данным, у 20-30% женщин детородного возраста наблюдается скрытный дефицит железа, а у 8-10% обнаруживается железодефицитная анемия.\n\nСимптомы анемии\nМожно отметить два периода течения анемии: период скрытого дефицита железа и период явной анемии. Вначале анализ крови остаётся нормальным, но женщина ощущает общую слабость, недомогание, снижение работоспособности, затруднение в сосредоточение внимания, иногда сонливость. Появляются головная боль после переутомления, головокружение. При тяжелой анемии возможны обмороки. Эти жалобы, как правило, зависят не от степени малокровия, а от продолжительности заболевания, возраста и общего состояния здоровья женщины.\n Разумеется, все эти симптомы не указывают прямо на анемию и могут быть как следствием естественного утомления, так и признаком множества заболеваний. Однако при появлении этих симптомов необходимо сделать анализ крови.\n\nПри недостатке железа могут также появляться извращение вкуса, сухость и пощипывание языка, нарушение глотания с  ощущением инородного тела в горле, сердцебиение, отдышка.\n\nВрачебное обследование может обнаружить «малые симптомы дефицита железа»  такие, как атрофию сочков языка, «заеды» в уголках рта, сухость кожи и волос, ломкость ногтей, жжение и зуд вульвы. Кожа обычно становится бледной, иногда с лёгким зеленоватым оттенком (хлороз), сухой, дряблой, шелушащейся; на ней легко образуются трещины. Щёки часто заливает румянец. Волосы теряют блеск, сереют, истончаются, уплощаются, легко расслаиваются. При выраженных изменениях ногти приобретают вогнутую, ложкообразную форму.\n\nКак врач ставит диагноз?\nВ этом периоде развития анемии клинический анализ крови показывает снижение гемоглобина и количества эритроцитов. Нормы могут быть различными в зависимости от методов определения и даже от медицинской школы, которой принадлежит врач. Во многих случаях важнее клиническая оценка состояния женщины, а не точные цифры анализа.\n\nОднако в среднем критерии таковы:\nАнемия характеризуется снижением гемоглобина –\nДо 110-90 г/л – лёгкая степень;\n89-70 г/л – средняя степень;\n69 г/л  и ниже – тяжёлая степень.\nЧто делать?\nЗдоровый организм быстро выходит из этой ситуации, начиная усиленный синтез гемоглобина и производство эритроцитов. Однако абсолютно здоровых женщин встречается всё реже и реже. Во многих ситуациях организм не может сам справиться с развившейся анемией. Что это за ситуация?\n\nВсе приведённые ниже советы имеют смысл только в том случае, если врач убедился, что ваша анемия связана именно с беременностью и послеродовой кровопотерей.\n Чтобы победить анемию ваш организм должен получить из пищи достаточное количество железа. Причины дефицита железа могут быть:\n\nВаша пища бедная железом;\nВы продолжаете терять кровь из-за возобновившихся менструаций, кровоточащих дёсен и т.д.;\nЖелезо плохо всасывается в желудке и кишечнике из-за их хронического воспаления;\nВы кормите грудью и потому нуждаетесь в значительно большем количестве железа, чем обычно.\nНе секрет, что очень часто в первые месяцы после родов у женщины нет возможности питаться как следует. Кроме того, при кормлении грудью она часто вынуждена соблюдать очень строгую диету из-за кишечных колик или склонности к аллергии у малыша. Поэтому в каждом случае меню подбирается индивидуально, но существует несколько хитростей, которые помогут «накормить» клетки железом:\n\nОсобенно полезны в этих ситуациях мясные продукты. Из мяса всасывается 6% железа, из яиц, рыбы – в 2 раза меньше, а из растительной пищи – 0,2%. Съеденное мамой мясо не вызывает протестов у грудничка, и готовить его проще (раздел «Диета»). Врачи рекомендуют диету, содержащую 120-200 г. Мяса или 150-250 г. Рыбы в день, 1 яйцо, до 1 кг. Молочных продуктов (сыр, творог, кефир и др.), 80-100 г. жиров; около 800 г. овощей и фруктов, часть из которых нужно съедать в сыром виде (морковь, репа, капуста, яблоки). Однако с овощами осторожнее – многие груднички плохо их переносят (раздел «Диета»). Хорошим гарниром к мясу будет каша – блюда из круп также содержат большое количество железа.\nФасоль и горох – хорошие источники железа, однако, если вы кормите грудью, кишечник малыша, скорее всего, бурно запротестует. Если же малыш питается смесью, то вы можете смело включать её в свой рацион.\nБольшое количество кальция и фосфора, содержащихся в молоке и сыре, может несколько препятствовать поглощению железа. Поэтому есть смысл разделять молочные и мясные  продукты. Если вы употребляете и препараты железа, и препараты кальция, принимайте их в разное время.\nСочетайте пищу  богатую железом, с пищей, отличающейся высоким содержанием витамина С, который улучшает всасывание железа.\nНе пейте чай или кофе сразу же после еды. Танин в этих напитках связывает железо, не давая ему поглощаться.\nГотовьте пищу в чугунной посуде. Железо, переходящее в пищу из материала посуды, не является легкоусвояемым, но оно обогащает ваш рацион.\nЕшьте обогащенные железо продукты – растворимые каши, хлопья для завтраков, хлебцы и т.д.\nДиета чаще всего обеспечивает только профилактику. Для лечения анемии нужно сочетать диету с приёмом препаратов железа. Максимальное количество железа, которое может всосаться из пищи, 2,5 мг/сут. Из лекарственных препаратов может всосаться в 15-20 раз больше.\n\nЛечение препаратами железа должно быть длительным. Содержание гемоглобина обычно начинает повышаться к концу 3-й недели. Нормализация анализа крови наступает только через 5-8 недель лечения.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }

  ,{
      "id": "0104",
      "group": "Здоровье",
      "title": "Боли после родов",
      "description": "",
      "text": "Беременность – уникальное явление, когда внутри вас неожиданно или долгожданно зарождается новая жизнь. Но в период беременности женщина сталкивается с многими недомоганиями и болями. Некоторые будущие мамы считают, что они пройдут сразу после родов, но они глубоко ошибаются. Некоторые боли после родов, общепринятое явление и могут быть неприятным сюрпризом для вас. Такие боли могут быть столь же интенсивными и столь сильным, как родовые схватки. Эта боль может продолжаться до трех месяцев после родов. Это обусловлено напряжением тканей различных частей тела и может вызвать боль в груди, влагалище, нижней части живота, желудке, спине и области таза. Давайте разберемся с некоторыми распространенными болями после родов: Боль при сокращении матки\nКак правило, самые сильные боли , родовые схватки, женщина испытывает в процессе рождения малыша. Родовые схватки - это непроизвольные регулярные сокращения матки или эволюции. После рождения вашего ребенка вы можете также чувствовать боль подобно схваткам. В первые дни после родов матка сокращается наиболее сильно. Она продолжает сокращаться в течение 6 недель после беременности, пока матка не будет восстановлена до своего первоначального размера. Эта боль также обусловлена наиболее интенсивно когда окситоцин, гормон, отвечающий за инволюции, выделяется в больших количествах сразу после родов. Грудное вскармливание также вырабатывает выброс этого гормона.\n\nДисфункция лобкового сочленения\nДисфункция лобкового сочленения (symphysis pubis ) может развиться во время беременности, схваток или после родов, если кости в промежности сильно разошлись. Симптомами дисфункции лобкового сочленения являются  боли при ходьбе, походка в развалку, сильные боли в области лобка, возникающие когда вы поднимаете ногу на ступеньку лестницы, ложитесь на кровать или начинаете одеваться. Это болезнь не опасна, если своевременно поставить диагноз.\n\nДиагноз ставится на основании обследования с помощью рентгена или компьютерного сканирования. Вам необходим постельный режим, болеутоляющие и физиотерапия, а также помощники, чтобы кормить и переодевать вашего малыша. Как только вы сможете встать на ноги, вам,  возможно, потребуется вспомогательные средства, например костыли или более высокое сиденье на унитазе, и помощь по дому. Если вы страдаете дисфункцией лобкового сочленения, то:\n\nНе поднимайте и не носите тяжелые вещи, пока не разрешит вам врач\nСтарайтесь не расставлять широко ноги\nНикогда не стойте на одной ноге (например, когда одеваетесь)\nПроконсультируйтесь с врачом, если вы хотите заниматься гимнастическими упражнениями. Вы усугубите свое состояние если будете плавать брассом.\n\nБоль в мышцах\nРоды – это большая нагрузка на организм женщины, особенно ложится нагрузка на брюшную и тазовую мускулатуры. Этим мышцы нужно несколько дней, чтобы восстановиться после родов. Эта боль не должна причинять вам вреда. Она может быть ослаблена обезболивающими лекарственными препаратами и отдыхом.\n\nЗапор\nОдним из самых неприятных обстоятельств, с которыми сталкиваются новоиспеченные мамы, являются запоры после родов. Запоры после родов возникают по многим причинам. Их может быть несколько. Это и давление увеличившейся матки, и неправильная диета, ослабление и чрезмерное растягивание рабочих мышц, резкое изменение гормонального фона, смещение положения кишечника, нарушение двигательной активности кишечника. Не следует забывать и о стрессе, который испытывает молодая мама в связи с появлением новых забот и серьезной переменой в мышлении. Так же запор может возникнуть из-за использования анестезии во время родов.\n\nЧтобы избавиться от запоров и не довести до геморроя нужна правильная диета, которая богата клетчаткой и достаточное количество жидкости может облегчить запор.\n\nЭпизиотомия\nЭпизиотоми́я — хирургическое рассечение промежности и задней стенки влагалища женщины во избежание произвольных разрывов и родовых черепно-мозговых травм ребёнка во время сложных естественных родов. Швы накладываются на разрез промежности и могут вызывать боль в области влагалища, которая становится сильней когда вы сидите, ходите, кашляете или чихаете. Эта боль может продолжаться в течение длительного периода времени, если швы внутренние.\nДля предотвращения нарушения швов важно соблюдать диету, предотвращающую запоры. Иногда необходимо слабительное, сочетаемое с грудным вскармливанием.\n\nБоль в груди\nГрудь может быть налитой и болезненной из-за молока, которое они содержат после родов. Так же могут быть боли в сосках из-за сосания ребенка. Такой дискомфорт нормальный и большинство женщин испытывают такую боль после родов.\n\nБоль в спине\nРасширение матки во время беременности и лишний вес усиливает нагрузку на спину. Затяжные роды и нарушения осанки во время кормления, может только усугубить боль. Боль в спине является нормальной в течение нескольких месяцев после родов.\n\nБоли вызваны инфекциями\nИнфекции, вызванные операцией кесарева сечения, акушерскими инструментами или катетерами может вызвать боль в области малого таза. Антибиотики необходимы для лечения таких инфекций. Такая боль не является нормальной и следует проявлять осторожность, чтобы предотвратить все виды инфекции.\n\nЛюбая боль, которая ухудшает или сохраняется более трех месяцев требует особого внимания и лечением, чтобы исключить любые осложнения.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0105",
      "group": "Здоровье",
      "title": "Причины боли в спине",
      "description": "",
      "text": "Болит спина после родов – очень частая проблема молодых мам. Но вспомните вашу гордую походку во время беременности. Растущий живот заставлял вас откидываться назад, перегибаясь в поясничном и грудном отделе позвоночника. Позже, когда ребенок устроился на правой или левой стороне матки, вас стало ощутимо перекашивать.  Как вы уже знаете, во время беременности все хрящевые соединения размягчаются, разбухают, поэтому неправильное положение тела может привести к ущемлению межпозвоночных нервов, постоянным спазмам мышц и к болям в спине.\n\nЕще одна причина болей в пояснице - растяжение мышц таза при родах, ведь прохождение плода через узкий родовой канал - это большой стресс. Наиболее страдают от неприятных ощущений в спине женщины, чья физическая подготовка на момент родов оставляла желать лучшего. Те же роженицы, которые и во время беременности занимались специальной гимнастикой, отмечают гораздо более слабую боль в пояснице. Однако не только отсутствие тренировок чревато перерастяжением мышц таза. Большую роль здесь играет изменение гормонального фона, которое и вызывает метаморфозы в строении связок и суставов. Кроме того, врачами- ортопедами выявлена такая закономерность: если женщина имела искривление позвоночника до беременности, то значит и после родов ее будут беспокоить боли в спине с большей вероятностью, чем у женщин с нормальной осанкой. Поэтому специалисты по остеопатии советуют «править» спину и таз женщинам в первые часы после родов. Но если такое вам лечение недоступно или не вызывает доверия, вы можете сами о себе позаботиться. Прежде всего нужно попытаться восстановить правильную осанку.Как восстановить правильную осанку\nВстаньте перед зеркалом боком, попробуйте выпрямиться и посмотрите на результат. Скорее всего, вы просто развернули плечи, при этом грудь, живот и поясница «выезжают» вперед, а таз и бедра остаются сзади (возможно, вы щадите промежность, растянутую или разрезанную в родах). Таким образом, ваша фигура напоминает латинскую букву S, а не ровный столбик, и позвоночник продолжает болеть. Поэтому давайте наводить порядок в вашей спине.\n\nСлегка расставьте ноги.  Встаньте на полную стопу. Можно представить себе, что ваши стопы непосредственно связаны с центром Земли.\nВыпрямите колени.\nПоложите одну ладонь сзади на поясницу и выпрямите поясничный отдел позвоночника (при этом вы должны почувствовать давление на ладонь). Подберите ягодицы.\nВторую ладонь положите на нижнюю часть живота. Когда поясница выпрямляется, весь таз подается вперед, но мышцы живота и ягодиц остаются подобранными.\nЗадержитесь в этом положении и хорошенько прочувствуйте его. Мышцы ног и тела остаются расслабленными, хотя и «подобранными». Небольшое напряжение существует только в области поясницы.\nСлегка вдохните, поднимите грудную клетку.\nСвободно опустите руки. При этом плечи как будто повисают, а верхняя часть грудного отдела позвоночника слегка ссутуливается. Вам может показаться, что вы стоите «в позе гориллы», но посмотрите на себя в зеркало, и вы увидите, что ваша спина абсолютно прямая.\nВыпрямите шейный отдел позвоночника и гордо поднимите голову, при этом не запрокидывая ее назад. Можно представить себе звездочку в зените, лучик который ласкает вашу макушку.\nЗапомните это положение тела. Подойдите вплотную к стене, и вы почувствуете, что ваша спина может ровно прижаться к ее поверхности.\nЕсли у вас есть пара свободных минут, потренируйтесь. Сгруппируйтесь в положение эмбриона (подбородок прижимается к груди, колени слегка сгибаются, спина округляется, ладонями вы охватываете плечи), а потом снова последовательно расправьте все отделы позвоночника и примите правильную осанку.\nРазумеется, вы быстро забудете о правильно положении тела – как только займетесь домашними делами. Но расправляйте свои мышцы каждый раз, когда вспомните об этом. Можете потренироваться в правильной осанке, когда гуляете с коляской. Постепенно ваши мышцы снова привыкнут к правильной позе.\n\nКак защитить спину от нагрузок\nНа позвоночник и спину молодой мамы приходится большая нагрузка, когда она носит ребенка на руках, кормит его, занимается домашними делами. Вот несколько способов защитить вашу спину:\n\nКода вы кормите малыша, правильно выбирайте сиденье. У стула или кресла должна быть достаточно высокая спинка и глубокое сиденье настолько глубокое, что вы можете сидеть полностью опираясь на спинку, поместив при этом ступни ног на пол так, чтобы колени были расслаблены и заняли правильное положение. Плотно упритесь в угол между спинкой и сиденьем. Возможно, вам будет удобнее сидеть, подложив под поясницу подушечку. Не разваливайтесь в кресле и не съезжайте со спинки мягкого кресла. Под ноги поставьте скамеечку или стопку книг.\nВаша кровать должна быть жесткой, но удобной. Очень полезно положить на раму кровати твердую доску, а сверху – жесткий матрас. Такая кровать будет удобна для вас и безопасна для вашего ребенка, если вы захотите спать вместе с ним. Если вы предпочитаете лежать на спине, то при этом неплохо  подложить под колени подушку для того, чтобы устранить прогиб позвоночника.\nПоднимаясь с кровати, напрягите мышцы живота, согните колени и перекатитесь на бок; после этого оттолкнитесь руками и сядьте, спустите обе ноги с края кровати и встаньте на ноги.\nКогда вы поднимаете что-то тяжелое, следите, чтобы наша спина склонялась ровно, не изгибаясь, не перекручиваясь ни вправо, ни влево. Прежде, чем подвинуть от себя или на себя какой-нибудь тяжелый предмет, например что-нибудь из мебели, убедитесь в том, что ваши колени согнуты. Если вы поднимаете переносную коляску с ребенком, возьмитесь за ручку коляски так, чтобы голова ребенка располагалась как можно ближе к вам – в этом случае усилие спины будет наименьшим.\nПеред тем как поднять с пола старшего малыша или тяжелый предмет, втяните живот, подожмите ягодицы и напрягите тазовое дно. Удерживая спину прямо, согните ноги, присядьте на корточки или опуститесь на колени, подтяните груз поближе к себе и, приняв основную тяжесть на более сильные мышцы ног, медленно встаньте.\nЕсли вам нужно закинуть что-то тяжелое не верх (например, на антресоли), поставьте стопы параллельно и расставьте их пошире. Тогда опора на ноги и позвоночник будет равномерной, и при подъеме груза меньше опасность невольного поворота руки и позвоночника в ту или иную сторону.\nЕсли вам нужно принести из магазина две тяжелые сумки, сначала присядьте, немного расставив ноги, возьмите оба груза одновременно и выпрямите колени. При переносе грузов разного веса надо останавливаться и менять руки: недопустимо все время нести более тяжелый груз в одной и той же руке. Это вызовет резкое напряжение мышц не только руки, но и всей половины туловища, «оседание» позвоночников на одну сторону.\nКогда вы стелете кровать или одеваете старшего малыша, ни в коем случае не наклоняйтесь, а становитесь на колени. Опускайтесь на корточки или становитесь на колени тогда, когда вам нужно поднять что-нибудь с пола. Работая пылесосом, выставляйте одну ногу вперед и слегка покачивайтесь вперед – назад. При этом старайтесь держать спину прямо.\nКогда вы стоите и занимаетесь домашними делами, ставьте одну ногу ни низкий стульчик или на две-три толстые книги. При этом вы сможете меньше сгибать спину. Так же поступайте, когда пеленаете ребенка на высоком пеленальном столике. Если вы хотите перепеленать малыша на кровати – встаньте перед кроватью на колени.\nПри купании старайтесь не ставить ванночку на низкий стул. Лучше поставьте ее на пол (и сядьте рядом), можно на стол или доску над большой ванной. Если вы хотите выкупать малыша в большой ванне (а это можно делать с первых дней, достаточно как следует промыть ванну хозяйственным мылом), бросьте на пол подушку и встаньте у ванны на колени. Вы можете также купаться вместе с ребенком, если после родов прошло 6 недель и есть человек, который поможет вам с малышом залезть в ванну и выбраться из нее. На полу в ванной должен лежать резиновый коврик, чтобы вы не поскользнулись.\nПодбирая для себя рюкзачок-«кенгуру» или коляску, не забывайте о своей спине. Убедитесь в том, что нагрудник легко надевается и его удобно носить. При этом головка ребенка должна находиться на уровне вашей груди, чуть ниже подбородка (так, чтобы вы могли поцеловать его в макушку). Ручка большой или прогулочной коляски должна находиться не ниже вашей талии.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0106",
      "group": "Здоровье",
      "title": "Упражнения для спины",
      "description": "",
      "text": "Многие женщины, став мамами, через некоторое время начинают замечать, что их осанка постепенно становится сутуловатой и появляется боль в спине. Это связано с компенсаторным увеличением грудного кифоза в ответ на увеличение поясничного лордоза во время беременности. Если после родов женщина не занимается физическими упражнениями для укрепления мышц, ослабленных и растянутых во время беременности, то осанка может очень сильно измениться не в лучшую сторону. Следующие упражнения могут уменьшить боли в позвоночнике, пояснице и в спине после родов. Тому же способствуют специальная гимнастика после родов - комплекс упражнений, подобранные акушерами и специалистами по лечебной физкультуре.\n\nЛежа на спине, согните правую ногу и возьмитесь за колено правой рукой. Одновременно левой рукой подтяните пятку к паху. Прижав плечи к полу и удерживая их ровными и неподвижными, а левую ногу прямой, тяните согнутую ногу дальше вверх к правому плечу, до тех пор пока это будет возможно без неприятных ощущений. Затем расслабьтесь. Повторите серии подтягивания и расслабления несколько раз, затем встаньте следующим образом: держа колени согнутыми  и сжатыми, повернитесь на бок. Встаньте на четвереньки, после чего осторожно поднимитесь во весь рост, держа спину прямо. Если у вас боли в левой стороне спины, выполняйте упражнение, сгибая левую ногу.\nЛягте на пол на спину. В случае левосторонней боли согните левую ногу и заведите ее за правую так, чтобы носок левой ноги находится под икрой правой, после чего начинайте наклонять левое колено вправо. Одновременно возьмитесь правой рукой за левое бедро. Повторите это упражнение несколько раз. Поднимаясь на ноги, будьте осторожны: соедините колени вместе, повернитесь на бок, встаньте на четвереньки и поднимитесь на ноги, удерживая спину прямой.Если, несмотря ни на что, боль в спине сохраняется, обратитесь к невропатологу или ортопеду.\n\nЕсли у вас травма межпозвоночных дисков или обострение остеохондроза, вашей спине потребуется покой и, возможно, специальный корсет и обезболивающие препараты.\n\nЕсли у вас нет обострений болей в спине, а с момента родов прошло более 6 месяцев, вы можете делать специальные упражнения для восстановления подвижности суставов и укрепления мышечного корсета позвоночника. Весь комплекс рассчитан примерно по 3-4 упражнения в день. Каждое упражнение повторяется 4-5 раз.\n\nЛежа на спине, ноги согнуты в коленях. Поднимая голову и плечи, поверните туловище вправо, руками подтянитесь вперед-вправо; то же – в другую сторону.\nЛежа на животе, руки в стороны. Поднимая туловище, отведите руки за голову, прогнитесь.\nСтоя, ноги врозь. Наклоните голову вправо, круг головы влево. То же – в другую сторону.\nНоги врозь, руки на поясе. С небольшим наклоном туловища влево потянитесь правой рукой вверх. Голову наклоните влево, стараясь ухом коснуться плеча. то же – в другую сторону.\nНоги врозь. Сделайте круг плечами назад, соединяя лопатки, полуприсед, голову наклоните назад, вернитесь в исходное положение, круг плечами вперед, полуприсед, голову наклоните вперед и т.д.\nНоги врозь, руки на пояс. Поднимаясь на носки, наклоните голову вперед; опускаясь на всю ступню, полуприсед, голову наклоните вправо. То же – наклоняя голову влево, затеи назад.\nНоги врозь, руки вверх. Правую руку вперед, затем мах в сторону. То же – другой рукой.\nНоги врозь, руки к плечам. Поднять плечи и локти вперед, затем выпрямить руки вверх, два пружинящих маха руками назад.\nНоги врозь, руки в стороны. С поворотом туловища и рук вправо, вернуться в исходное положение, мах руками в стороны. То же – в другую сторону.\nНоги врозь, руки на пояс. Два пружинящих наклона туловища влево, наклон вправо; выпрямляясь, подняться на носки и вернуться в исходное положение. То же – в другую сторону.\nНоги врозь, руки за головой. Полукруг туловищем влево, наклон вправо, вперед, влево. Движения выполняйте слитно. То же – в другую сторону.\nЛежа на спине, руки вдоль туловища. Согните ноги коленями к груди, выпрямите их вверх, затем вперед над полом.\nЛежа на животе, руки согнуты под подбородком. Мах правой ногой вверх. То же – другой ногой.\nЛежа на спине, ноги согнуты в коленях, руки вдоль туловища. Садитесь, поднимая руки вверх, два пружинящих маха руками назад. Сгибая ноги, обхватите их руками, спину округлите, голову наклоните к коленям.\nСидя с опорой на руки сзади, согнутые ноги врозь. Колено правой ноги опустить на пол влево. То же – другой ногой.\nСтоя на коленях, руки опущены. Выводя вперед правую ногу, сядьте на пятку левой ноги, туловище наклоните вперед, руками потянитесь к стопе правой ноги. Два пружинящих наклона вперед. То же – с другой ноги.\nСтоя на коленях с опорой на руки. Опускаясь на предплечье левой руки, поверните туловище вправо, правую руку отведите в сторону. То же – в другую сторону.\nНоги врозь, руки на поясе. Поднимаясь на носки, поверните пятки право и опустите их на пол. То же – влево. То же – опираясь на пятки и поворачивая носки.\nПозже, когда ваши мышцы достаточно окрепнут, очень полезно делать упражнения с гимнастической палкой. Они помогут вашей спине сбросить напряжение и восстановить подвижность. Помните, что все движения должны быть мягкими и плавными.\n\nСтоя, ноги на ширине плеч. В руках палка, кисти рук – на ширине плеч. Делайте маховые круговые движения палкой перед грудью по часовой и против часовой стрелки. Повторите 6-10 раз в каждую сторону, темп средний. Дыхание свободное. То же самое, но руки подняты над головой.\nСтоя, ноги на ширине плеч. В руках палка, концы ее упираются в ладони рук. Поверните палку вертикально вправо с одновременным поворотом головы вправо; то же – в левую сторону. Повторите 6-10 раз в каждую сторону, темп средний. Дыхание свободное.\nИсходное положение то же. В руках палка, кисти рук – на ширине плеч. Поднимите палку над головой – вдох, опустите – выдох. Повторите 3-4 раза, темп медленный.\nСтоя, ноги на ширине плеч. В руках палка, руки согнуты в локтевых суставах, палка на уровне шеи, подбородок опущен. Разгибайте руки с палкой в локтевых суставах и вытягивайте из вперед перед грудью, одновременно поднимая подбородок и запрокидывая голову назад. Вернитесь в исходное положение. Повторите 6 раз, темп средний. Дыхание свободное.\nИсходное положение то же. В руках палка, руки согнуты в локтевых суставах, палка за головой. В опоре на палку одновременно поворачивайте голову и плечи, безостановочно, по 6 раз в каждую сторону, темп средний. Дыхание свободное.\nСтоя, ноги на ширине плеч. В руках палка, руки подняты подняты над головой. Вдох, нагнуться вперед и опустить палку к коленям – выдох. Повторите 3 раза, темп медленный.\nСтоя, ноги на ширине плеч, палка за головой. Сделайте 3-4 пружинящих наклона вперед, вернитесь в исходное положение. То же самое, но палка за спиной, руки выпрямлены и широко расставлены. При наклонах палка отводится вверх.\nСтоя, ноги на ширине плеч. В руках палка, кисти рук на ширине плеч; руки подняты над головой. Согните правую руку и одновременно поверните голову влево, затем то же – в правую сторону. Повторите 4-6 раз в каждую сторону, темп медленный. Дыхание свободное.\nИсходное положение то же. Руки согнуты, палка – за спиной, зажата локтевыми суставами. Поверните туловище и голову вправо и без остановки влево. Повторите 4-6 раз в каждую сторону, темп средний. Дыхание свободное.\nСтоя, ноги на ширине плеч. В руках палка, руки опущены. Неглубоко присядьте, одновременно поднимая палку на вытянутых руках вперед перед грудью, - выдох, вернуться в исходное положение – вдох. Повторите 3 раза, темп медленный.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0107",
      "group": "Здоровье",
      "title": "Варикоз",
      "description": "",
      "text": "Варикоз - это проблема многих женщин. На долю вен нижних конечностей выпадает тяжёлая работа. Им надо поднять кровь вверх – от пальцев ног до самого сердца, преодолевая собственно силу тяжести, так и давление вашего веса, который увеличился во время беременности. Добавьте ещё изменения уровня гормонов, под влиянием которых размягчаются стенки сосудов, да давление растущего плода на сосуды малого таза, и вас не удивит, что многие беременные к 40-й недели озаботятся и варикозом, и геморроем. Многие, но не все. От чего это зависит?\n\nФакторами риска развития варикоза во время беременности являются:Варикоз\nГенетические особенности (индивидуальная «прочность» венозной стенки и состояния венозных клапанов);\nНаличие варикозных вен и/или капиллярных сеточек до беременности;\nБыстрый набор массы тела или избыточный вес;\nМалоподвижный образ жизни;\nДлительное прибывание на солнце или в тепле.\nСимптомы варикоза\nВарикоз может начаться как с поверхностных, так и с глубоких вен. Если  первыми не выдержали поверхностные, вы вскоре заметите венозную сеточку или паутинку (она не обязательно говорит о варикозе, расширение мелких сосудов может быть следствием остеохондроза, так что не ставьте диагноз сами, покажите ноги сосудистому хирургу).  В дальнейшем вы можете ощущать тяжесть, тянущие боли в ногах к концу дня. Ноги отекают, кожа становится плотной, блестящей, темнеет или приобретаем синюшный оттенок. Для варикоза очень характерно, что все эти симптомы возникают в вертикальном положении тела (то есть когда вы стоите) и проходят в горизонтальном (когда вы лежите).\n\nПри поражении глубоких вен сначала появляется боли, отёки, изменения кожи, а «сосудистая сеточка» проявляется через несколько месяцев, а то и лет после начала заболевания. Может быть и смешанная форма варикоза, если все симптомы развиваются одновременно. Если варикоз не лечится своевременно, то развивается тромбофлебит.\n\nВнимание! Если вы ощущаете резкую боль в области варикозных вен или в голенях при сгибании стопы, если на вене появился плотный горячий, болезненный участок или на коже ног появились язвы, немедленно обратитесь к врачу.Как врач ставит диагноз?\nКроме общего осмотра сосудистые хирурги проводят функциональные пробы – наблюдение за состоянием вен в вертикальном и горизонтальном положении, а также при ходьбе. Применяется флебография – в вену вводится контрастное вещество, а затем делаются снимки которые позволяют оценить состояние клапанного аппарата вен. Могут применяться также ультразвуковые исследования, термография (определение температуры различных участков конечностей) и т.д.\n\nЛечение\nВо время беременности или кормления грудью возможности врачей и самих женщин довольно ограничены. И всё же кое-что сделать можно можно как для профилактики варикоза, так и в тех случаях, когда первые признаки уже появились.\n\nНачать, как обычно, следует с изменения образа жизни (это касается как беременной, так и уже родившей женщины).\n• Принимайте поливитамины, особенно витамины С и группы Р (например аскортинин).\n• Носите удобную обувь на низком каблуке (не выше 5-6 см.). Полезны прогулки босиком.\n• Старайтесь не допускать переохлаждения и перегревания ног.\n• Ешьте больше овощей, фруктов, цельно зерновых и растительных продуктов. Пейте много воды (до 2-2,5 литра жидкости).\n• Чаще поднимайтесь по лестнице пешком.\n• Исключайте горячие ванны. Мойте ноги прохладной водой.\n• По утрам в положении лёжа на спине выполняйте приподнимание на носках, круговые движения стопами. Сгибайте и разгибайте ноги в голеностопах, коленных и тазобедренных суставах. Постарайтесь меньше стоять и больше отдыхать подняв ноги. Легонько массируйте голени от лодыжек к коленям.\n• На преимущественно стоячей работе старайтесь больше двигаться во время перерыва. Например, выполняйте следующие упражнения ( по 15-20 раз)\n\nступни вправо, влево в разные стороны;\nвставайте обеими ногами на цыпочки;\nподнимайтесь на пятки;\nпоочерёдно двигайте ногами (пятка-носок).\nВо время отдыха и сна держите ноги в приподнятом состоянии.\n\nОбливайте ноги прохладной водой или обтирайте кусочками льда. Вечером делайте холодные ванночки с отварами ромашки, шалфея, коры дуба. Можно растирать ноги яблочным уксусом, эфирными маслами лимона, розмарина, зверобоя.\n• Купите компрессионные чулки, гольфы, колготки. Их нужно носить на протяжении всей беременности и после родов в течении 6-8 недель. В родовом и послеродовом периодах необходимо использовать специальные анти тромбоэмболические чулки для профилактики тромбоза. Это особенно важно, если варикоз был у вашей матери или если вы обнаружили первые симптомы варикоза.\n\nЕсли вместо компрессионного белья вы пользуетесь эластичным бинтом, то обращайте внимание на то, правильно ли вы бинтуете ноги. Начинают бинтовать от голеностопного сустава, затем переходят к стопе и возвращаются обратно в голени, затягивая бинт достаточно туго. Пятка должна быть закрыта. Бинтовать необходимо до середины бедра, причём здесь бинт должен ложиться слабее – чтобы снизить нагрузку на кровеносные сосуды. Если бинт затянуть одинаково туго по всей длине ноги, эффект получается обратный. Поддерживающие колготки или регулярное бинтование ног заметно притормаживают болезнь, хотя не избавляют от неё.\nВрач может также назначить вам мази или другие препараты, повышающие тонус венозной стенки и улучшающие кровоток. Однако не пытайтесь принимать препараты без назначения врача, так как некоторые из них уменьшают свёртываемость крови и могут вызвать кровотечение.\nСледующие упражнения помогут вам разгрузить нижние конечности. Однако приступать к ним можно только после того, как вашему ребёнку исполнится полгода и вы достаточно укрепите мышцы живота специальными упражнениями. Проконсультируйтесь с врачом, так как в остром периоде варикоза и при венозном тромбозе упражнения не помогут, а , наоборот, могут принести вред. Выберите из упражнений те, которые доставляют вам удовольствие.\nХодите по 1 минуте на носках, затем  1 минуту на пятках. Повторите 2-3 раза.\nЛягте на спину, ноги вытянуты. Поочерёдно подтягивайте к груди правое и левое колено, обхватывая его руками. Повторите 5-10 раз.\nЛягте на спину, согните колени, подтяните их к груди и делайте движения ногами, как будто едите на велосипеде. Это упражнение называется – «велосипед».\nЛягте на спину. Медленно согните ноги в коленях – ступни остаются на полу – вдох и выдох. Притяните ноги к животу – вдох, выпрямите ноги вместе, согните в коленях и опустите в исходное положение – выдох. Повторите 3-5 раз.\nСядьте на пол, ноги вместе, руки опираются на пол. Перекатитесь на спину (руки упираются в поясницу). Согните ноги, прижимая колени к лицу. Выпрямите ноги и поднимите их вверх, встав на лопатки. Снова согните ноги, перекатитесь на спину и сядьте, выпрямляя ноги. Повторите 3-5 раз. Это упражнение называется «Берёзка».\nЛягте не спину, руки вдоль тела. Медленно поднимите прямую правую ногу – вдох, опустите – выдох. Повторите по 3-5 раз для каждой ноги.\n7. Лягте на правый бок, положив правую руку на голову, выпрямите ноги, потяните носки на себя. Поднимите левую ногу примерно на 10-15 см. и выпрямите её. Сделайте прямой ногой круговые движения 8 раз по часовой стрелке и 8 раз против часовой стрелки. Отдохните 15-30 секунд и перевернитесь на другой бок, повторите упражнение для правой ноги.\nДля радикально избавления от варикоза применяются многочисленные хирургические методы. К ним относятся склерозирование с помощью склерозирующего вещества, лазера или электричества и флебэктомия – то есть собственно удаление поражённой вены. Существует также пластика венозных клапанов.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0108",
      "group": "Здоровье",
      "title": "Как сохранить зубы здоровыми?",
      "description": "short description about g03a01",
      "text": "Как же сохранить свои зубы здоровыми и сиять голливудской улыбкой после родов? Не секрет, зубы после родов, теряют свой внешний вид и крепость. После родов думать о состоянии своих зубов женщине придется не меньше, чем за все время вынашивания ребенка. Зубы - показатель здоровья всего организма. И маме нужно будет уделить внимание не только текущему состоянию своего здоровья, но рациону питания на всю перспективу кормления ребенка грудью. Для полноценного кормления малыша и вам самим потребуется насыщенное минералами и витаминами ежедневное меню. Низкое содержание кальция сказывается, в первую очередь, на состоянии волос, ногтей и зубов.\n\nОткуда ребенок берет кальций, находясь в утробе матери и в первые месяцы жизни, сомнению не подлежит. Сначала из материнской крови, а затем – из материнского молока. Поэтому беременным и кормящим женщинам рекомендуется принимать препараты, содержащие кальций и витамин D3, отвечающий за доставку кальция по назначению – в кости и зубы. Это могут быть витамины для беременных и кормящих типа «Матерны» или «Пергнавита» либо специальные комплексы кальция и витамина D(кальций D3, никомед, кальцид, кальцинова и т.д.). Витамины в драже дешевле, но усваиваются немного хуже, чем витамины в капсулах. При этом не только вы укрепляете свои кости, ногти и зубы, то же происходит с костями, ногтями и зубами ребенка. Если вы кормите грудью, то витамин D3 из вашего молока попадает в организм ребенка и предотвращает развитие рахита. При искусственном вскармливании ребенок получает и кальций, и витамин D из смеси.\n\nЕсли из-за аллергии или материальных проблем вы не можете принимать витамины, постарайтесь, чтобы ваша диета содержала достаточно кальция и витамина D. Для этого ешьте яйца, рыбу, молоко и масло с витамином D, сыр, творог и другие молочные продукты, гречневую и овсяную каши. Запивать всё это лучше апельсиновым или хотя бы яблочным соком – так кальций лучше усваивается. Кормящей женщине требуется около 1 г. кальция и 400 МЕ витамина D в сутки.\nЕсли необходимо поддержать кальцием именно зубы, то лучше применять 10%-ный раствор кальция глюконата (в ампулах): налить раствор на кусочек ваты – и в рот, зажав жевательными зубами на 20 мин. Такой способ часто рекомендуют маленьким детям, когда на молочных зубах появляются первые признаки кариеса.\nОткажитесь от слишком горячей или кислой пищи, не пейте слишком холодные напитки, не злоупотребляйте сладостями. Все это губительно для нежной зубной эмали.\nПользуйтесь зубной пастой для чувствительных зубов. В послеродовой период и во время лактации очень чувствительную эмаль зубов легко повредить. Поэтому лучше приобрести зубную пасту с фтором, которая будет бережно очищать и отбеливать зубы.\nУделите внимание гигиене полости рта, чистите зубы не реже двух раз в день (после завтрака и после ужина), примерно по 3 минуты. Полоскать рот стоит после каждого приема пищи, используйте отвары целебных трав: ромашки, шалфея, эвкалипта, тысячелистника, зверобоя и пр.\n Используйте зубную щетку средней степени жесткости, если есть опасность возникновения пульпита или пародонтита – покупайте мягкую.\nНе пейте обезболивающие препараты, чтобы унять зубную боль! Это может нанести вред здоровью ребенка. Своевременно проводите профилактические меры, чтобы избежать зубной боли и возникновения различных заболеваний.\nХороший совет может дать и стоматолог. Если вы регулярно будете снимать с поверхности зубов налет, так называемый зубной камень, это поможет вам защитить десны и сберечь зубы. Стоматолог может посоветовать вам полоскать рот дезинфицирующими травами или специальной жидкостью для полости рта – это защитит ваши десны от воспаления.\nВ случае же если вам все же не удалось уберечь зубы, знайте, что в запасе у вас есть секретное оружие. Переставь кормить грудью, вы сможете предохраняться с помощью гормональных контрацептивов. Эстрогены, которые в них содержаться, значительно нормализуют кальциевый обмен, останавливают разрушение зубов и предупреждают разрушению повышенной хрупкости костей в пожилом возрасте.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }

  ,{
      "id": "0109",
      "group": "Здоровье",
      "title": "Геморрой",
      "description": "",
      "text": "Экстренная помощь\nВо время беременности из-за давления ребёнка о околоплодных вод в растущей матке на сосуды малого таза может начаться расширение вен вокруг заднего прохода и прямой кишки – то есть геморрой (геморроидальные узлы).Геморой\n\nФакторы риска развития геморроя:\nгенетические особенности строения сосудистой системы;\nупорный запор;\nтяжёлая физическая работа;\nпродолжительна работа в сидячем положении;\nхронический колит;\nхроническое воспаление припадков;\nтоксикоз I и II половины беременности;\nповышенная масса тела;\nспазмы кишечника, вызванные стрессом и нервным напряжением.\nСимптомы геморроя\nВначале вас беспокоят неприятные ощущения, чувство инородного тела, жжение в области заднего прохода. Акт дефекации (процесс выделения организмом кала из пищеварительного тракта (у человека — из прямой кишки) через задний проход) становится болезненным. Геморроидальные узлы могут выпадать из заднего прохода, лопаться, и тогда появляются кровянистые выделения (обычно не обильные). Вы можете даже не заметить крови, но почувствовать постоянную влажность и зуд в области заднего прохода.\n\nЕсли не начать лечение, боли постепенно усиливаются при ходьбе, сидении, перемещения тела даже в горизонтальном положении, а также при кашле. Акт дефекации резко болезнен. В тяжёлых случаях боль такова, что не даёт сидеть, ходить, повышается температура.\n\nВнимание! Если вы ощущаете выраженную боль и отечность в области заднего прохода, если замечаете кровянистые или просто непонятные выделения из заднего прохода, если сами прощупываете выпадающие из заднего прохода болезненные узлы, если на фоне усиления болей у вас повышается температура тела, немедленно обратитесь к врачу.\n\nЛечение\nКак и любую болезнь, геморрой легче предупредить, чем вылечить.\n\nДве основные меры предупреждения геморроя:\nС первых дней после родов делать упражнения Кегеля, восстанавливающие Цветок - Ромашкаэластичность тканей и мышц промежности, в том числе и мышц, окружающих задний проход;\nНе допускать запоров.\nЕсли у вас есть швы на промежности, вам, возможно, страшно будет тужиться в туалете. Обмотайте руку туалетной бумагой и слегка придерживайте швы. Можно воспользоваться вазелиновой или глицериновой свечкой либо маленькой клизмой с холодной водой.\nДля борьбы с запорами традиционно рекомендуют диету, богатую сырыми и варёными овощами, фруктами и фруктовыми соками, а также дополнительный приём пшеничных отрубей. Если вы кормите ребёнка грудью, то вам, возможно (хотя не обязательно), придётся отказаться от многих продуктов, хорошо регулирующих стул, например свёклы, капусты, чернослива и кураги. Также нужно пить достаточно жидкости. Стакан холодной воды утром натощак часто может решить проблему. Стакан рассола от кислой капусты или огурцов помогает ещё лучше, но не всякая мать может это себе позволить. Многим женщинам помогает ложка растительного масла (лучше оливкового) натощак или стакан кефира.\nДругие домашние средства от запоров и геморроя:\nставить клизмы с настоем ромашки;\nприменять холодный душ и ванночки с ромашкой, календулой, тысячелистником, сосновой хвоей;\nприкладывать к заднему проходу кубики льда;\nпринимать колено-локтевую позу на 10-15 мин. в день.\nНа первых стадиях геморроя врачи назначают мази, гели, свечи и другие средства, которые снимают боль, бороться с воспалением и заживляют сосудистую стенку. . Это могут быть свечи с облепихой, ихитолом, проктоседилом, при обострениях – редиф, постеризан, мазь с гепатромбином, таблетки и т.д. Разумеется, конкретные назначения должен делать врач-проктолог.\n\nДля полного устранения геморроидальных узлов применяют как обычное хирургическое лечение, так и более щадящие методы – инфракрасную фотокаогуляцию (прижигание) или склерозирование.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0110",
      "group": "Здоровье",
      "title": "Первые признаки, профилактика и лечение мастита",
      "description": "",
      "text": "У некоторых женщин, особенно первородящих, в начале грудного вскармливания возникает воспалительное заболевание молочной железы – мастит. Возбудитель заболевания – стафилококк и стрептококк. Согласно статистике, сегодня пять из ста кормящих матерей перенесли мастит в той или иной степени тяжести.\n\nМастит (от греч. - «сосок», «грудь»), грудница — это гнойное воспаление в ткани молочной железы. У женщин, главным образом первородящих, мастит наблюдается в период кормления ребёнка грудью в 90% случаях, однако может развиться и перед родами, а также вне зависимости от беременности  родов. Различают послеродовой или лактационный мастит.  Связано это с двумя причинами:\n\nВ первые дни кормления грудь сильно набухает от притока молока, и если нет возможности опорожнить ее целиком, в груди развивается застой молока.\nИз-за неправильного прикладывания на нежных сосках могут образоваться трещины на сосках, через которые в грудь проникает инфекция.\nПервые признаки мастита\nНачинается мастит с серозной стадии, когда резко повышается температура, обычно до 38-39, появляется озноб. Ухудшается общее состояние. Женщина чувствует боль в молочной железе, кожа над пораженным участком грубеет, краснеет. На этой стадии процессы молокообразования и молокоотдачи пока серьезно не нарушаются.\n\nПри инфильтративной форме происходит интоксикация организма, заметно ухудшается общее состояние. В молочной железе явно прощупывается плотный болезненный гнойник - инфильтрат - с четкими контурами. Нарушается отток молока, процесс его отделения затрудняется, что приводит к лактостазу.  Но в отличие от патологического лактостаза в этом случае нагрубание происходит сегментарно, а не равномерно по всей груди, чаще всего инфильтрат образуется в верхнем наружном квадрате.Гнойный мастит - самая тяжелая форма воспаления молочной железы и характеризуется резким ухудшением общего состояния женщины, тяжелой интоксикацией. Очертания молочной железы изменяются в зависимости от локализации и распространенности процесса. Кожа над гнойником становится ярко-красного или даже синюшного цвета, отечной и болезненной. При ощупывании пораженных участков обнаруживается размягчение тканей в гнойных очагах груди. Если есть гной, он должен быть выведен - а это означает разрез или оперативное вмешательство.\n\nВ последнее время среди различных форм гнойного мастита наиболее часто встречается инфильтративно-гнойный, при котором нет ярко выраженных участков гнойника, а ткани молочной железы пропитываются гноем в виде пчелиных сот.Лечение и профилактика\nЛучшая профилактика мастита –правильное прикладывание к груди, хороший лифчик, разумное сцеживание и профилактика и лечение трещин соска.\nЕсли вы заметили у себя признаки мастита, разумнее всего будет срочно обратиться к врачу. Не экспериментируйте с домашним лечением без наблюдения врача – ведь вы рискуете и своим здоровьем и здоровьем своего ребенка.\nКомпрессы фурацилина хорошо помогают при лактостазе – задержке молока в железе, которая предшествует маститу, но если воспаление уже развивается, компрессы могут ускорить его распространение.  Также компрессы чередуются с грелкой со льдом: сразу после кормления – лед, а потом компресс до следующего кормления.\nПри начавшемся воспалении врачи назначают антибиотики. Как правило, в это время вы можете продолжать кормить ребенка – в молоке нет гноя. Не бойтесь, что антибиотики, принятые вами, плохо повлияют на кишечник ребенка – по-первых, многие антибиотики прости не попадают в молоко, а во-вторых, для профилактики в этой ситуации детям обычно назначают препарат лактобактерин, который восстанавливает нормальную кишечную флору.\nЕсли лечение начато поздно и формируется гнойник, необходима операция – гнойник вскрывается и ставится дренаж. В такой ситуации кормление грудью не может быть и речи. Врачи подавляют выделение молока специальными препаратами.\nВнимание! Очень важно вовремя начать лечение, постараться расцедить грудь и не оказываться от антибиотиков, если врач считает, что они необходимы.\n\nМожно ли  кормить ребенка при мастите?\nВ начальном  периоде заболевания маститом  грудное вскармливание можно и нужно продолжать. Молоко еще вполне безопасно для ребенка, а молочная железа освобождается от его излишков.\n\nНо если мастит имеет инфекционное происхождение и его  лечат, применяя антибиотики, то такое молоко для новорожденного опасно. Во-первых, в его организм с молоком  могут попасть опасные микроорганизмы, а во-вторых, антибиотики, которые принимает мама, для ребенка тоже далеко не полезны. На время лечения можно сцеженное молоко подвергать кипячению, и только после этого давать малышу. После выздоровления мамы грудное вскармливание можно продолжить.\n\nВ особо тяжелых  случаях с затянувшимся периодом выздоровления врач может порекомендовать  подавить лактацию и перевести ребенка  на искусственное вскармливание.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0111",
      "group": "Здоровье",
      "title": "По каким причинам поднимается температура после родов",
      "description": "",
      "text": "Повышенная температура у человека считается тревожным симптомом. Практически во всех случаях высокая температура свидетельствует на  различные и воспалительные процессы в организме, а после родов может указывать в том числе и на осложнения.  Если у роженицы поднялась температура до 38 °С и выше – это один из признаков осложнений.  Осложнения практически всегда после родов вызваны инфекцией.\n\nКак после родов правильно измерить температуру?\nУ женщин после родов к молочным железам прибывает более обильный приток крови чем обычно, поэтому  температура тканей, которые окружают грудь, немного выше нормы. Вот почему температура тела может быть не правильной если измерять в подмышечной впадине.\n\nПо этой причине в  роддоме роженицам измеряют температуру в локтевой ямке или цифровым градусников во рту, при этом, если дыхание не затруднено через нос.  Помните, если вы измеряете температуру во рту, то температура будет показана на  0,5°С выше.\n\nВ течении суток у только что родившей женщины температура тела незначительно может быть повышенной. Нормальной считается температура до 38°С без всяких симптомов: озноба, головной боли и так далее.\nЕсли повышенная ненамного температура тела возможна в течении нескольких часов после родов и после не падает, то в последующие дни неизбежно  обращаться к лечащему врачу.\n\nФизиологическое повышение температуры\nПосле родов температура повышается практически у всех молодых мам. Во время и после рождения ребенка происходит потеря жидкости (до 8 л.) с потерей крови, и жидкости (потом и околоплодными водами).\n\nСразу же после родов быстро изменяется гормональный фон, так как плацента, которая выделяет гормоны, убирается из организма. В следствии таких изменений в организме женщины происходит повышение температуры тела до 37-38 °С. После гормональной перестройки у женщины может наблюдаться депрессия, которая так же приводит к повышению температуры.\n\nВ некоторых случаях грудное молоко вырабатывается быстрее, а новорождённый еще не может полностью его высосать, вследствие чего может образоваться застой молока (лактостаз). Из-за застоя молока в груди температура тела может повысится до 37-38° С, а в некоторых случаях даже и выше.  Чтобы не допустить лактостаз, необходимо сцеживать молоко, и массажировать грудь.\n\nПатологическое повышение температуры После родов возможно проявляются некоторые патологические заболевания приводящие к повышению температуры:\n\nПослеродовая язва – возникающая в области ранки возникшая в следствии родов. Это серьезный гнойно-воспалительный процесс. Язва может возникнуть из-за попадания инфекции в места разрывов, трещин, на шов промежности, стенок влагалища или матке.  В таком случае температура тела повышается до 37-38° где-то через 2 недели после рождения ребенка.\nМетроэндометрит – воспаление внутренней поверхности матки. При таком осложнении после родов в маточной полости происходит скопление кровянистых выделений. Такое осложнение происходит в следствии не вышедших некоторых  частей оболочки или плаценты полностью из матки, а так же, когда из влагалища инфекция попадает в матку. Если возникает  метроэндометрит через 2-5 дней после родов у роженицы температура тела повышается до 38-39°, при этом появляется озноб, аппетит пропадает и появляется бессонница.\nПараметрит – это воспаление жировой клетчатки вокруг матки с одной стороны. Воспаление с двух сторон происходит в редких случаях.  Инфекция чаще всего просасывается в параметрий между разрывами влагалища и шейки матки, где формируется гнойник.  Нарушается мочеиспускание и это сопровождается болезненными ощущениями.  Такое воспаление может проявиться через 10-12 дней после рождения ребенка и давать высокую температуру до 38-40°С.\nПельвеоперионит – это воспаление в брюшине малого таза.  Такое воспаление происходит на 15-20 день после родов. Женщина испытывает сильный озноб, рвоту, тошноту, сильные боли внизу живота при этом температура повышается до 38 и даже до 42°С.\nТромбофлебит – это воспалительный процесс в стенках вен, который ведет к образованию тромба. Это заболевание маточных вен, которое развивается при обострении метроэндометрита. Иногда обострение возникает при хроническом тромбофлебите. Возле сосуда, где происходит воспалительный процесс, происходит покраснение и боль, происходит отек ноги в том месте, где образуется закупорка сосуда тромбом. Температура при этом заболевании повышается до 38°С, в некоторых случаях до 41°С. Проявление симптомов после родов появляются на 2-3 день.\nЛактостаз (застой молока) - это закупорка молочных протоков. Лактостаз можно заработать в следствии неправильного расцеживания, пропуска нескольких кормлений, перегрева или переохлаждения молочной железы. Температура при застое молока подниматься до 38-39°.\nМастит - воспалительный процесс в тканях молочной железы. Такое заболевание вызвано попаданием инфекции в млечные протоки из других инфицированных очагов через кровь. В большинстве случает такое заболевание вызывает трещины на сосках у кормящей женщины.  Мастит так же может быть вызван лактостазом. Симптомами заболевания являются резкое повышение высокой температуры до 39° и выше, сильный озноб, сильная боль в молочной железе. При сцеживании молока в большинстве случаев появляются капельки гноя. Необходимо очень серьезно отнестись к этому заболеванию, как так мастит может перерасти в перитонит или сепсис. Такие заболевания слишком опасные для жизни. При таких заболеваниях  температура тела повышается до 39-42°С.\nКогда необходимо обратиться к врачу?\nЕсли у женщины после родов повысилась температура тела до 37-38°С которая держится больше суток, необходимо записаться на прием к врачу. Доктор поставит правильный диагноз и определит причины  температуры, и припишет лечение. Молодой маме необходимо всегда быть здоровой и полон сил, так как от нее зависит здоровье ребенка.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0112",
      "group": "Здоровье",
      "title": "Выделения из влагалища. Почему они происходят и когда закончатся?",
      "description": "В течение нескольких недель после родов, пока происходит восстановление слизистой оболочки матки (эндометрия), у молодой мамы сохраняются выделения из половых путей - влагалища. Когда они закончится? К концу беременности ваша матка весит около 1 кг. Сразу после рождения ребёнка и отделения плаценты она резко сокращается, и при этом вы теряете примерно 250-300 мл крови. Такая кровопотеря считается физиологической, то есть нормальной и не представляющей опасности для жизни.\n\nМатка продолжает сокращаться в первые дни после родов. Обычно в первые сутки её дно располагается на уровне пупка, на второй день – на 12-15 см выше лонного сочленения, на четвёртый – на 9-11 см, на шестой – на 9-10 см, на восьмой – 7-8 см, на десятый – на уровне лона. К этому моменту внутренняя поверхность матки уже зажила. К концу 6-8-й недели матка становится такой же, как у не рожавшей женщины. Матка лучше, сокращается если вы кормите грудью. Для улучшения сокращения матки врачи назначают отвары крапивы и пастушьей сумки. Иногда, если матка вялая и плохо сокращается (например, если она была перерастянута крупным ребёнком или двойней), в роддоме делают промывание матки и ставят капельницу с окситоцином.\n\nПослеродовые выделения из матки врачи называют лохиями (от греческого Lochia – роды). Они появляются независимо от того, рожали вы естественным путём или с помощью кесарева сечения. Обычно до 10-го дня лохии кровянистые, позже они становятся светлыми и прекращаются на 5-6-й неделе. Пока выделения продолжаются, врачи рекомендуют женщинам подмываться после каждого посещения туалета. Для этого удобно пользоваться маленькой пластиковой бутылочкой с водой.Внимание! Пока продолжаются выделения, вы моетесь под душем, а не в ванной. Принимать ванну можно с 5-6-й недели после осмотра у гинеколога. Однако, если матка слишком вялая или, наоборот, слишком быстро сокращается, отток из неё может быть нарушен. Иногда возникает закупорка матки сгустками крови и начинается воспаление.\n\nВнимание! Немедленно обратитесь к врачу:\n\nЕсли у вас каждый час полностью промокает от крови гигиеническая прокладка и это продолжается более четырёх часов.\nЕсли у выделений дурной запах.\nЕсли у вас поднимается температура.\nЕсли вас знобит.\nЕсли вы чувствуете постоянную боль в низу живота.\nВсе эти симптомы могут быть связаны с закупоркой шейки матки сгустками крови и ухудшением оттока из неё. Для лечения врачи назначают средства, сокращающие матку и снимающие воспаление. Если\n\nв матке развивается инфекция, назначают антибиотики. При этом вам не обязательно бросать кормить грудью. Многие антибиотики не проникают в грудное молоко и не вредят малышу. Посоветуйтесь с гинекологом и педиатром. Педиатр может назначить ребёнку биопрепараты, которые защитят его кишечник от действия антибиотиков.",
      "text": "",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0113",
      "group": "Здоровье",
      "title": "Первая менструация после родов. Когда же они начнутся?",
      "description": "",
      "text": "Одним из вопросов, которые часто возникают у женщин после родов, является вопрос о том, когда в норме должен восстанавливаться менструальный цикл, и с чем связано либо раннее, либо позднее наступление месячных после родов. Отсутствие менструации во время беременности обусловлено гормональной перестройкой организма женщины. С момента родоразрешения, не зависимо от того, проходили ли роды естественным путем или через кесарево сечение, начинается восстановление гормонального статуса. Одним из признаков окончания процесса являются первые месячные после родов. Важным фактором, влияющим на сроки восстановления менструальной функции, является кормление грудью. Пролактин – гормон, обеспечивающий выработку молока в материнской груди, подавляет выработку других гормонов яичников, а потому при кормлении грудью месячные могут задерживаться. В этом есть определённый биологический смысл. Пока женщина кормит грудью, она не готова к новой беременности, и пролактин защищает ее от несвоевременного зачатия. Однако, с сожалению, эта защита не абсолютна, и когда вы снова будете заниматься сексом, вам, скорее всего, понадобится дополнительная контрацепция.Соотношение между пролактином и половыми гормонами индивидуальны для каждой женщины, поэтому если через 2-3 месяца после родов у вас появились месячные, это не значит, что у вас мало молока, но значит, что ваш организм оправился от беременности и вы можете забеременеть снова. Если выделения появляются раньше, особенно обильные или сопровождающиеся болями и повышением температуры, лучше обратиться к гинекологу.\n\nНекоторые особо чувствительные малыши во время месячных у мамы начинают воротить нос от груди – они считают, что меняется вкус молока. Если ребенок еще мал, а у мамы и так проблемы с молоком, эти капризы могут оказаться очень некстати. Однако большинству мам удается и в этой ситуации сберечь молоко. Попытайтесь сцеживать каждые три часа необходимую для ребенка порцию молока и подсовывать малышу грудь, когда он дремлет, - в полусне он, вероятно, будет менее разборчивым.\n\nЕсли месячные не приходят в течение года после рождения ребенка или тогда, когда вы бросаете кормить грудью, вам все же стоит обратиться к гинекологу. Он назначит гормональные анализы и решит, является ли столь долгое отсутствие месячных для вас нормальным или необходимо лечение. К сожалению, вторичное бесплодие (бесплодие, наступающее после первых родов) отнюдь не редкость, поэтому отнеситесь к себе внимательно.\n\nЕсть еще одна ситуация, при которой длительное время отсутствие месячных после родов говорит о патологии. Иногда, если при родах было сильное кровотечение, страдают участки мозга, ответственные за регуляцию выработки гормонов, и в организме начинается настоящий гормональный голод. Менструация отсутствует, но также не вырабатывается и молоко в груди. Позже женщина замечает, что она начинает худеть, у нее сухая кожа, выпадают волосы, она быстро устает, страдает от головокружений и даже теряет сознание в результате резкого понижения давления. Все эти изменения можно принять за обычную послеродовую усталость или за симптомы анемии. Однако необходимо обследоваться у эндокринолога, так как только гормональное лечение в такой ситуации может спасти и здоровье, и жизнь женщины. К счастью, такие случаи встречаются не часто, но именно поэтому о них стоит подумать.\n\nСреди женщин также  бытует мнение о том, что если до родов менструации были обильными, длительными и болезненными, то после родов эта проблема должна исчезнуть. В самом деле, часто после родов характер менструации меняется.\n\nМесячные после родов могут стать более регулярными, чем были до беременности, а также менее болезненными или же совсем безболезненными. Дело в том, что болезненность месячных, как правило, бывает вызвана загибом матки, который затрудняет отток менструальной крови. Во время родов загиб матки, естественно, исчезает, изменяется взаиморасположение органов в брюшной полости, в результате чего положение матки становится более физиологичным и болезненные ощущения при менструации исчезают.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0114",
      "group": "Здоровье",
      "title": "Как возобновить секс после рождения малыша без всяких проблем?",
      "description": "",
      "text": "Как и во всех сферах жизни семьи, в сексе после родов происходят огромные изменения, которые связаны и с физиологическим, и с психологическим состоянием родившей женщины, а также с переменой семейного уклада, особенно если недавно родившийся малыш – первенец. После родов организм женщины нуждается в восстановлении, потому что беременность и роды – это самая большая нагрузка, которую переносит женщина в течение своей жизни.\n\nНа сексуальные отношения супругов после родов оказывают влияние многие факторы, среди которых не последнее место занимают и характер течения родов, их тяжесть, наличие или отсутствие каких-либо осложнений, самочувствие самой женщины во время беременности, во время родов и в послеродовом периоде. Врачи советуют подождать хотя бы 4-6 недель, но многие супружеские пары возобновляют сексуальные отношения раньше.\n\n\n \nГинекологи рекомендуют в первые месяцы вместо секса почаще «вместе смотреть телевизор». Но женщины, кажется, решают эти проблемы по-разному. У нас наверняка есть некоторый опыт в воздержании половой жизнью  во время беременности, и вы знаете, что лучше подходит для вашей пары. Иногда сексуальное желание на некоторое время отступает перед психологическими потрясениями материнства и отцовства, и вам проще в течение нескольких недель быть «просто добрыми друзьями». Иногда пара решает попробовать альтернативные виды секса. Не стоит заниматься сексом с полным проникновением, пока у вас не прекратились послеродовые выделения. Если вы начали заниматься сексом до того, как вашему малышу исполнилось 6 недель, лучше воспользоваться презервативом.\n\n\n \nВнимание! Немедленно обратитесь к врачу, если после сексуальной близости вас беспокоят боли в низу живота и обильные кровянистые выделения.\n\nВполне возможно, что, задумываясь о возвращении к половой жизни, вы испытываете определенное беспокойство. Однако любую проблему можно решить, особенно если вы заинтересованы в ее решении.\n\nЕсли вы боитесь боли во время первого сексуального акта из-за швов на промежности, за пару недель начинайте массаж промежности по вечерам.\nТеплый душ и теплая ванна (после 6 недель) – традиционные способы расслабления.\nОдна супружеская пара с большим остроумием вышла из этой ситуации, сыграв в «Девственницу и Соблазнителя».\nПоза на боку и крем помогут, если вы ощущаете боли во влагалище во время полового акта.\nЕсли после наложения швов на промежность вы чувствуете, что что-то не так – влагалище стало слишком узким или слишком широким, в нем присутствуют какие-то помехи, или вы продолжаете ощущать боль во время интимной близости – посоветуйтесь с гинекологом – дефекты, допущенные при ушивании влагалища легко устранимы.\nНе забывайте об упражнениях Кегеля.\nЕсли вы стесняетесь своего тела, занимайтесь сексом в темноте.\nЕсли боитесь, что из сосков потечет молоко – наденьте красивый бюстгальтер с прокладками, хотя само по себе брызжущее из груди молоко обычно ничуть не мешает сексу.\nКак не разбудить малыша во время секса?\nЧерез месяц после возобновления половой жизнью вы уже, скорее всего, будете знать примерный график жизни вашего ребенка и сможете подгадать. Близость, исполнения нежности, замечательно укрепляет отношения семье. В конце концов, не стоит думать, что, если ребенок проснется в неподходящий момент, это будет катастрофой вселенского масштаба.\n\nОдна молодая мама рассказывала, что однажды после близости с мужем она обнаружила, что ее двухмесячная дочка проснулась и молча внимательно смотрела на маму и папу. Тогда мама вздохнула и сказала: «Ну, Лиза, думаю план по сексуальному просвещению мы выполнили». Разумеется, никаких последствий этот эпизод не имел – ребенок еще слишком мал и дальнозорок для того, чтобы осознать увиденное.\n\n\n \nЕсли вы покормите ребенка и вернетесь к прерванному сексу после того, как малыш снова заснет, также не произойдет ничего ужасного. Однако, если сама мысль о подобной помехе для вас непереносима, попробуйте сбежать на пару часов из дома, оставив ребенка с бабушкой и бутылочкой сцеженного молока. В подобных свиданиях с собственным мужем есть своя прелесть.\n\nКонтрацепция\nВы снова занимаетесь интимной жизнью, и вы должны подумать о контрацепции. Если с момента родов прошло меньше 6 месяцев, у вас еще нет месячных и вы кормите грудью по первому требованию ребенка, не вводя прикорма, вы находитесь под естественной защитой гормона пролактина, который вызывает выработку молока и препятствует наступлению новой беременности. Если же хотя бы одно из трех условий не выполнено, вам нужна дополнительная защита. Поговорите с этим с гинекологом.\n\nОбычно через 3-4 месяца после родов врач может поставить вам внутриматочную спираль.\nЕсли по каким-то причинам поставить спираль невозможно, вы можете принимать специальные гормональные препараты типа мини-пили, которые не повредят вашему ребенку, или ввести себе препарат Демо-повера, действующий несколько месяцев. У этих препаратов есть свои противопоказания и особенности, о которых вы сможете подробно узнать от своего врача.\nЕсли вы не кормите грудью, то после консультации с врачом вы сможете принимать обычные контрацептивные таблетки.\nЕсли не один из вышеперечисленных способов вам не подходит, придется пользоваться презервативом и влагалищными контрацептивами типа Фарматекса, хотя этот способы предохранения не являются 100%-иным и надежными.\nЛучше, если новая беременность наступит не раньше, чем через 2-3 года, когда ваш организм полностью оправится, однако множество женщин благополучно рожают и выращивают погодок.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0115",
      "group": "Здоровье",
      "title": "Контрацепция после родов",
      "description": "",
      "text": "Когда девушка становится мамой, ей совсем некогда думать о сексе, все свободное время она посвящает уходу за новорожденным. Играет роль и то, что медики советуют новоиспеченной маме половой покой в течение минимум 30 дней и до момента окончания лохий. После этого женщина должна вместе со своим гинекологом подобрать подходящий способ контрацепции. О том, почему необходимо предохраняться во время послеродового периода и какие способы предохранения считаются лучшими – читайте в нашей статье.\n\nНужно ли предохраняться в послеродовом периоде?\nОпытный гинеколог посоветует женщине как можно быстрее выбрать метод контрацепции, отказаться от нее стоит только тем парам, которые мечтают о детях-погодках. Именно в первый год жизни первенца женщины чаще всего беременеют повторно, причем незапланированной. И виной тому ошибочные стереотипы, устоявшиеся в современном обществе:\n\nМногие дамы думают, что невозможно зачать ребенка в первое время после рождения первенца. Конечно, это скорее исключение, но все-таки зачатие возможно даже спустя два месяца после появления на свет малыша. Это напрямую связано с менструальным циклом каждой мамы и особенностями ее организма.\nСамая частая причина отказа от контрацептивов в первые года после родов – мнение о том, что нельзя зачать ребенка во время грудного вскармливания. Это самое распространенное заблуждение, которое опровергнет любой врач. Лактация притупляет сексуальное желание и блокирует выработку яйцеклетки, но это по правилам, а на самом деле среди мам погодок много тех, кто забеременел вторым малышом во время грудного вскармливания.\nТакже женщины часто думают, что нельзя зачать ребенка до восстановления цикла и первых месячных. С одной стороны, это логично, нет цикла – нет овуляции и яйцеклетки, готовой к оплодотворению. Но в то же время, задумайтесь, если у вас уже полгода или больше нет менструаций, то есть вероятность забеременеть именно во время первой овуляции. Обычно об ее приходе вы знаете заранее, но в отсутствии цикла вы ее прихода можете и не заметить. Как результат – вторая беременность в первый же цикл после родов.\nКак показывает статистика, почти половина пар, которые только что стали мамой и папой пренебрегают специальными средствами предохранения. И как результат такого поведения – быстрая вторая незапланированная беременность. С одной стороны, дети с маленькой разницей – это хорошо, у них будут общие друзья и интересы. Но на самом деле, по мнению специалистов, организму женщины нужно минимум два года на восстановление сил. Если второй ребенок будет зачат раньше этого срока, беременность может протекать тяжело, так как организм девушки еще не готов к столь сильному стрессу. Такая маленькая разница между двумя беременностями, кроме того, имеет риск и для второго малыша, по мнению врачей, в таком случае риск осложнений у плода увеличивается вдвое. Когда первый малыш появился на свет не естественным путем, а посредством операции кесарева сечения, то раннее повторное зачатие имеет прямую угрозу для жизни мамы. Шов на матке рубцуется в течение двух лет, и только потом женщина снова готова к росту живота и растяжению рассеченных связок матки. Именно поэтому так важно выбрать удобный, безопасный и надёжный метод защиты.Виды защитных средств:\n\nБарьерный метод – презерватив.\nВнутри-маточная спираль (ВМС).\nОральные контрацептивы – женские противозачаточные таблетки.\nИнъекции гормонов.\nСтерилизация.\nКак выбрать лучшее средство контрацепции после родов\nПодсказать лучшее средство для предохранения сможет только врач, а мы расскажем об особенностях каждого вида.\n\nБарьерные методы\nПрезерватив - один из самых популярных и доступных методов контрацепции, также защищает от ЗППП. Шеечный колпачок и диафрагма доступны к использованию только после 45 дней после родов, оба эти приспособления устанавливаются во влагалище за 15 минут до сексуального контакта и извлекаются спустя 6 часов. Все разновидности барьерных методов не влияют на вкус маминого молока и его количество.\n\nГормональная контрацепция\nБольшинство гормональных таблеток негативно сказываются на лактации, именно поэтому кормящим мамам стоит подбирать их только совместно с врачом. Противозачаточные средства выпускаются в виде таблеток, реже в виде ампул для инъекций. Они имеют в составе гормоны, которые не позволяют созреть фолликулу, а, соответственно, и наступить овуляции.\n\nСпермициды\nСамый молодой способ контрацепции – крема и смазки, которые не дают забеременеть. Используются они пока редко, но, несмотря на это считаются эффективными.\n\nВнутриматочные устройства\nОдно из самых востребованных противозачаточных – внутриматочная спираль (вмс). Установить ВМС в матку может только врач. Она не блокирует овуляцию, но не позволяет плодному яйцу прикрепится к эндометрию. Воспользоваться ей можно только спустя минимум полтора месяца после беременности. Спираль не влияет на количество грудного молока, но ее стоит удалить спустя 5 лет.\n\nСтерилизация\nЭтот хирургический способ контрацепции подразумевает перевязку маточных труб у женщины, а это значит, что она никогда больше не сможет забеременеть.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0116",
      "group": "Здоровье",
      "title": "Швы на промежности",
      "description": "",
      "text": "У каждой женщины роды происходят по-разному. Одни, например, рожают с легкостью и без разрывов, но для многих женщин, к сожалению, разрывы шейки матки, во влагалище и промежности в родах встречаются очень часто. В процессе родов нередко возникают ситуации, когда необходимо наложить швы. Если роды протекали через естественные родовые пути, то швы - это результат восстановления мягких тканей шейки матки, влагалища, промежности. Если малыш родился с помощью операции кесарева сечения, то у молодой мамы имеется послеоперационный шов на передней брюшной стенке.\n\nШвы на шейке матки накладываются при разрывах шейки матки во время осмотра родовых путей, который производится сразу после родов. Разрывы чаще всего возникают в типичных местах: на 3 и 9 “часах” (если шейку матки, как это принято у акушеров-гинекологов, представить в виде циферблата часов). Ушивание таких разрывов не требует обезболивания – после родов шейка матки малочувствительна к боли. Чаще всего, используется рассасывающийся шовный материал – биологический материал кетгут (изготовлен из тонкого кишечника крупного рогатого скота или овец) или полусинтетические нити: викрил, ПГА, капроаг. Швы могут быть отдельными (ряд коротких нитей, каждая из которых фиксирована узлом) или непрерывными, где узел завязывается лишь в начале и конце линейного разрыва. Специального ухода в послеоперационном периоде эти швы не требуют и беспокойства не доставляют.\n\nШвы во влагалище накладываются при разрывах стенки влагалища. Для наложения отдельных швов или непрерывного шва также используются рассасывающиеся материалы. Это более болезненная операция, требующая обезболивания – местного (Новокаин, Лидокаин) или общего (кратковременный внутривенный наркоз). Швы специального ухода не требуют. Ушитые разрывы влагалища могут быть умеренно болезненными в течение пары дней после их наложения.\n\nШвы на промежности накладываются в случае разрывов промежности в родах или искусственного ее рассечения.\n\nРазличают разрывы промежности трех степеней: I – разрыв только кожи задней спайки влагалища; II – разрыв кожи и мышц тазового дна и III – разрыв кожи, мышц и стенки прямой кишки.\n\nПеринеотомией называют рассечение промежности по срединной линии от задней спайки влагалища по направлению к заднепроходному отверстию. Эпизиотомия – такое же рассечение, берущее начало от задней спайки, но под углом примерно 45? С вправо или влево (чаще вправо).\n\nРассечение промежности может выполняться под местной анестезией Новокаином или Лидокаином, а может – без обезболивания, учитывая то, что существуют многочисленные физиологические механизмы, защищающие промежность от боли в родах. В хирургическом смысле у разреза есть многочисленные преимущества перед разрывом промежности: разрез имеет ровные края (и рубец, как следствие, получается более эстетичным), разрез производится на нужную глубину и относительно редко самопроизвольно продлевается на близлежащие органы.\n\nРазрывы промежности ушиваются послойно: вначале особым рядом швов ушивается стенка прямой кишки (если, конечно, это требуется). Затем при помощи рассасывающегося шовного материала (кетгут, викрил, ПГА) соединяются мышцы промежности и лишь затем – кожа. На кожу обычно накладываются швы из не рассасывающегося материала – шелка, капрона или никанта (капрон, пропитанный антибиотиком Гентамицином или Тетрациклином). Тот же принцип соблюдается и при восстановлении целостности промежности после перинеотомии или эпизиотомии.Методики наложения швов\nЕсли края разреза достаточно ровные, есть возможность для наложения косметического внутрикожного шва. Этот шов пришел в хирургию из косметологии. Сущность методики его наложения состоит в том, что нить проходит в толще кожи зигзагообразно, выходя наружу только лишь в начале и конце разреза. Вследствие этого рубец получается более тонким и лишенным такой специфической принадлежности хирургического шва, как отметины от вколов и выколов иглы, сопровождающие “обычный” шов с обеих сторон.\n\nПрименяют также методику, при которой одна нить прошивает сразу и мышцы, и кожу. Эта методика позволяет хорошо сопоставить ткани, процесс заживления проходит наименее болезненно. Такой шов накладывают рассасывающимся материалом.\n\nПериод заживления\nЗаживление шва на промежности несколько более проблематично, нежели швов на шейке матки и влагалище. Для хорошего заживления любой раны требуется несколько условий, важными среди которых являются покой и асептика (то есть максимальная защита от болезнетворных микроорганизмов). Несколько десятилетий назад после разрыва или разреза промежности пациентки соблюдали постельный режим несколько дней, что весьма способствовало хорошему заживлению раны. В настоящее время в связи с повсеместным распространением совместного пребывания мам и малышей в послеродовой палате обеспечение полного покоя промежности проблематично.\n\nЗатруднено бывает и обеспечение асептических условий, необходимых для заживления. Постоянный контакт с послеродовыми выделениями (лохиями), а также отсутствие возможности закрепить на ране стерильную повязку – это факторы, создающие некоторые трудности в лечении ран на промежности.Чтобы помочь своему организму эти трудности преодолеть, необходимо прежде всего строго следить за чистотой соответствующей области. Каждые 2 часа нужно менять гигиенические прокладки. В условиях стационара обработка швов антисептическими растворами обычно проводится персоналом на гинекологическом кресле или на кровати один раз в день. После каждого мочеиспускания и дефекации необходимо производить подмывание теплой водой или слабым раствором марганца, после чего просушивать промокательными движениями область шва чистым полотенцем. Это рекомендуют делать как в роддоме, так и дома в течение 1,5-2 месяцев после родов.\n\nПри наличии швов на промежности необходимо механическое щажение (покой) для мышц и кожи соответствующей области. Несмотря на то, что полное обездвиживание родильницы, как правило, бывает невозможным, передвижения должны быть минимальными и осторожными. Родильнице со швами в течение 10 дней после родов нельзя садиться; несоблюдение этой рекомендации может привести к расхождению швов. Для удобства молодых мам послеродовые отделения оснащены “фуршетными” столиками для приема пищи стоя, можно есть лежа в постели, также на специальном прикроватном столике. В течение 2-3 дней после родов не рекомендуется употреблять хлеб и другие изделия из муки и круп для того, чтобы максимально отсрочить наступление стула (хотя после клизмы в родовом отделении стула и так не будет дня 2 или 3).Швы из нерассасывающегося материала обычно снимают на 6-7-й день после их наложения. Если родильница уже выписана из роддома, швы снимают в условиях женской консультации. Это несложная и малоболезненная процедура. Но и после нее необходимо продолжать строго соблюдать правила гигиены. Лишь не ранее чем через 10 дней после родов роженице можно сидеть, причем вначале на жестком стуле и лишь потом – на мягких диванах и креслах.\n\nРасхождение швов\nРасхождение швов после родов чаще всего происходит в первые дни или же сразу же после снятия швов, редко позже. Причиной может стать раннее присаживание, резкие движения, а так же такое осложнение как нагноение швов после родов. Это не часто встречающееся осложнение, которое бывает при серьёзных разрывах промежности, 2-3 степени. Если воспалился шов после родов, появилась краснота, резкие боли в промежности, возможно снятие швов до полного заживления раны, это не очень хорошо, потому что так рана заживает более грубым рубцом.\n\nЧем обрабатывать швы после родов, вам рекомендует гинеколог. Если ранний период прошел хорошо, заживление швов после родов идет без осложнений, после выписки из роддома потребуются лишь гигиенические мероприятия. Возможно, будет рекомендован Бепантен или другая смягчающая и заживляющая мазь.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0117",
      "group": "Здоровье",
      "title": "Швы после кесорева сечения",
      "description": "",
      "text": "Операция кесарева сечения проводится беременной женщине при невозможности родоразрешения через естественные родовые пути, при наличии медицинских показаний со стороны женщины или плода.\n\nСуществует два варианта проведения рассечения брюшной полости: поперечный разрез или продольный от пупка к лобку. Способ проведения операции выбирает врач, однако, каким бы способом не была выполнена операция, разрез ушивается. Сперва края матки ушиваются непрерывным однорядным или двухрядным швом, потом послойно восстанавливается мышечная ткань, сухожилия и подкожно-жировая клетчатка, а затем накладываются внешние швы, которые видны непосредственно на коже живота. Поверх внешнего шва после кесарева сечения на кожу накладывается временная стерильная наклейка. Внутренние швы после кесарева сечения выполняется современными синтетическими шовными материалами, которые рассасываются самостоятельно через 70-120 дней после операции. Такие швы после кесарева сечения способствуют длительному удержанию краев раны на месте, что способствует формированию состоятельного рубца на матке.\n\nТравматизация матки во время операции кесарева сечения и большое количество шовного материала замедляют её инволюцию и предрасполагают к возникновению послеоперационных осложнений. Течение послеоперационного периода определяется как исходным состоянием здоровья женщины, так и техникой проведения операции, качеством шовного материала, а также профилактикой осложнений, связанных с оперативным родоразрешением.Уход за швами\nВ послеоперационный период ежедневно проводится осмотр и обработка швов после кесарева сечения. После операции за швами наблюдают особенно тщательно. В течение 5-7 дней после операции ( до снятия швов или скобок ) процедурная медсестра послеродового отделения ежедневно обрабатывает послеоперационный шов антисептическими растворами ( например, «зеленкой» ) и меняет повязку.\n\nНа 5-7-е сутки швы и повязку снимают. Если рана была ушита рассасывающимся шовным материалом ( такой материал используют при наложении так называемого косметического шва ), то обработку раны проводят в том же режиме, но швы снимают ( такие нити полностью рассасываются на 65-80-й день после операции ).\n\nКожный рубец формируется примерно на 7-е сутки после операции; следовательно, уже через неделю после кесарева сечения можно совершенно спокойно принимать душ. Только не надо тереть шов мочалкой - это можно будет делать еще только через неделю.\n\nОперация кесарева сечения - это достаточно серьезное хирургическое вмешательство, при котором разрез проходит через все слои передней брюшной стенки. Поэтому, конечно, молодую маму беспокоят боли в области оперативного вмешательства.\n\nВ первые 2-3-е суток с болезненными ощущениями помогают справиться обезболивающие препараты, которые вводят женщине внутримышечно. Но уже с первых дней для уменьшения болезненных ощущений маме рекомендуют носить специальный послеродовой бандаж или подвязывать живот пеленкой.\n\nПосле кесарева сечения у молодых мам часто возникает вопрос: а не разойдется ли шов, если брать младенца на руки? Действительно, после полостных операций хирурги не разрешают своим пациентам поднимать более 2 кг в течение 2 месяцев. Но как сказать такое женщине, которой предстоит ухаживать за малышом? Поэтому акушеры не рекомендуют родительницам после операции кесарева сечения в течение первого времени (2-3 месяца ) поднимать более 3-4 кг, то есть больше веса ребенка.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0118",
      "group": "Здоровье",
      "title": "Послеродовая усталость. Способы борьбы с усталостью",
      "description": "",
      "text": "Большинство молодых матерей чувствуют себя усталыми и измотанными после родов. В этом нет ничего удивительного  и, главное, ничего постыдного. Считается, что женщина создана для домашней работы или привыкла к ней с детства м поэтому не должна уставать. Может быть, для некоторых женщин это действительно так. Однако регулярность, с которой пыль накапливается на полу, грязная посуда в раковине, а грязное белье – в ванной, способна рано или поздно вывести из себя даже Золушку с Белоснежкой, не говоря уж о нас, простых смертных.\n\nВы занимаетесь не совсем обычной домашней работой. «Нормальная» домашняя хозяйка может планировать свой день, вы же зависите от самочувствия и настроения ребенка. Закрывая глаза, вы не знаете точно – сколько часов вам удастся поспать. Стирая пеленки, вы не знаете, как быстро их израсходуете. Готовя обед, вы не знаете, как кишечник ребенка отреагирует на съеденные вами продукты, что вам можно есть безбоязненно, а от чего лучше отказаться.\n\nПодрастая ребенок постоянно подбрасывает вас новые проблемы, вы чувствуете себя некомпетентной, и у вас в в буквальном смысле опускаются руки - вы хронически устали. Малыш плачет и плохо спит ночами и вы просто хронически не высыпаетесь. Хочется спрятаться ото всех под одеяло или убежать на край земной, но нужно по прежнему мыть пол, стирать, готовить. Это может отвлечь вас от дурных мыслей, но может и решительно свести вас с ума. Быть мамой утомительно, и мама должна отдыхать, чтобы быть способной  исполнять свои обязанности. Как же маме отдохнуть? Не создавайте лишних трудностей и облегчите себе жизнь:\nЕсли надоело вам бегать к кроватке малыша – положите ребенка к себе на кровать, и вы оба можете отоспаться. Повоспитывать его вы еще успеете, а сейчас и вам, и ему нужно сберечь силы.\nУстановите ребенку режим дня. Таким образом у вас появится больше времени для себя.\nЕсли кожа малыша хорошо реагирует на пампасы – пусть он живет в них. Ничего у него не перегреется. Педиатры и бдительные родители измеряли температуру и в пампасах, и в подгузниках, и она оказалась совершенно и абсолютно одинаковой.\nЕсли ребенок хорошо спит в лоджии – пусть спит в лоджии, и не надо ему больше никаких прогулок, пока не научится вылезать из коляски или вам самой не захочется прогуляться. Если лоджии или балкона у вас нет, пусть спит у открытого окна на кухне, а вы в это время спите в комнате.              \nесли ребенок хорошо спит с соской во рту, пусть спит с соской. Миллиарды детей сосали соски и выросли достойными гражданами с правильным привкусом. Чем ваш младенец хуже?\n  Спросите мужа, что он предпочитает – немного пыли в углах, сосиски с макаронами на ужин, выспавшуюся жену и спокойного малыша или идеальный порядок в квартире или в доме, замотанную жену и ребенка, который непрерывно требует есть, потому что у мамы мало молока. 90 % мужчин обеими руками проголосуют за первый вариант. Поэтому, когда ребенок уснет, ложитесь спать. Через три часа (или как получится) покормите ребенка и снова ложитесь спать. И так – пока не надоест. Только после этого можете приступать к домашним делам (то есть сварить эти самые сосиски с теми самыми макаронами).\nЕсли кто-то из ваших родных,  друзей или знакомых предлагает вам помощь, отвечайте быстро и четко: «Да, сходи в магазин. Вот список». Или: «Да, свари борщ, у тебя это здорово получается». Или: «Да, погладь пеленки, вот утюг». Или: «Да, погуляй с ребенком вокруг дома, он хорошо спит, только если его катают». И так далее.                   \nОдна молодая мама оставляла своего ребенка с бабушкой (ее мамой) и бутылочкой сцеженного молока и шла в гости к подруги – отсыпаться. Этот рецепт (как, впрочем, и все предыдущие) подойдет не всем – надо иметь возможность сцедить много молока (впрочем,  смесь тоже подойдет), надо иметь няньку, согласную посидеть с ребенком, и подругу со спальным местом. Но при наличии первого, второго и третьего этот метод очень хорош – чтобы как следует отдохнуть, важно не только много спать, но и просыпаться по собственному желанию.\nГлавный способ борьбы с материнской усталостью – любой ценой отвоевать себе несколько свободных часов и выспаться. Но что делать, если вы устали до такой степени, что не можете уснуть? Теплый душ ( до 6 недель после родов) и теплая ванна после, теплое молоко с медом ( если у ребенка нет аллергии) традиционно навевают сонливость.\nВозможно, вам не дают уснуть боли в напряженных мышцах. Обычно больше всего страдают стопы, спина (плечи) и лицо. И это не удивительно. Стопы бунтуют против непрерывного хождения по квартире или дому, особенно, если он большой, осанка еще не восстановилась после родов, а встречаясь с многочисленными неприятностями, мы так стискиваем зубы, что можем довести себя до настоящей головной боли.  Есть методы расслабления для стоп, для плеч и поясницы. Они помогут вам расслабиться.\nМассаж лица для избавления застывшей «маски усталости»:\nУмойте руки и лицо теплой водой с любимым мылом (не так уж важен его состав, гораздо важнее запах, вызывающий приятные воспоминания).  Протрите лицо косметическим молочком или долькой огурца или яблока.  \nСожмите сильно челюсти и сохраните такое положение, чтобы легче нащупать мышцу. Одновременно пальцами обеих рук, начиная с подбородка, делайте небольшие круговые движения снизу вверх в направлении ушей. Проделайте эти движения 5 раз.\nСредними пальцами обеих рук массируйте круговыми движениями сначала крылья носа, а затем и сам нос в направлении бровей. Проделайте  упражнение 3 раза.\nКожу вокруг глаз следует массажировать, начиная от носа. Приподнимите немного брови, легкими движениями обведите глаза с внешней стороны, затем снизу и закончите там, где начали.  Кожа под глазами очень чувствительная и тонкая, поэтому старайтесь ее не растягивать. Проделайте эти движения 5 раз.\nЛоб массируйте обеими руками, начиная от бровей и вверх по направлению к границе волос. Руки попеременно меняйте. Проделайте эти движения 3 раза. Затем положите ладони параллельно бровям так, чтобы пальцы сходились посередине лба, и массируйте его круговыми движениями в направлении висков.\nШею массируйте сверху вниз, меняя руки, начиная от подбородка и вниз, к груди. Проделайте эти движения 5 раз.\nТыльной стороной выпрямленных пальцев энергично похлопывайте под подбородком и вокруг всего овала лица.\nИногда чудеса творит маленький кулончик на шее с несколькими каплями ароматического масла – лаванды, мяты, апельсина, грейпфрута, и так далее.\n\nТакже хорошо вам поможет ванна из лепестков роз, которая не только снимет стресс, усталость, депрессию, но и тонизирует, даря радость и нежность!",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0119",
      "group": "Здоровье",
      "title": "Упражнения Кегеля - упражнения для повышения тонуса мышц тазового дна",
      "description": "",
      "text": "Упражнения Кегеля - это комплекс упражнений для повышения тонуса мышц тазового дна. Эти мышцы практически не задействованы нами в повседневной жизни, поэтому со временем или под воздействием негативно влияющих факторов, они могут стать слабыми и потерять свою эластичность. Ослабленные мышцы не могут справляться со своей основной функцией - удерживанием органов малого таза, что может привести к различным заболеваниям, а также ухудшением сексуальной жизни.\n\nВыполнение упражнений Кегеля женщинам рекомендуют:\nдля профилактики и лечения опущений органов малого таза;\nдля профилактики и лечения недержания мочи и кала;\nдля эффективной подготовки к предстоящей беременности и успешным Упражнение Кегелябезболезненным родам;\nбеременным для обучения полному расслаблению тех мышц, которые обычно препятствуют выталкиванию ребёнка во время родов (ведь, практикуя напряжение мышц, мы одновременно тренируемся и расслаблять их);\nдля восстановления после родов тканей, испытавших сильное растяжение;\nдля усиления сексуального влечения и сексуальной энергии;\nдля получения и усиления оргазма, как клиториального, так и вагинального;\nдля усиления сексуальных ощущений у партнера;\nдля долговременного поддержания сексуального здоровья, профилактики воспалительных процессов половой сферы, противостояния действию на организм старения.\nНа сегодняшний день существует следующие рекомендации по выполнению упражнений Кегеля:Рекомендации по определению мышц тазового дна\nПоместите палец в вагину, нужные мышцы должны сжиматься вокруг пальца, при этом не должны задействоваться мышцы живота, ягодиц или спины. Т.е. если вы чувствуете, что мышцы вокруг вашего пальца сжимаются, следовательно, вы тренируете то, что надо. Все другие мышцы в этот момент должны быть расслаблены, дыхание должно оставаться глубоким и ровным.\nСядьте на унитаз. Раздвиньте ноги. Попытайтесь остановить струю мочи, не двигая ногами. Мышцы, которые используются для этого, и есть мышцы тазового дна. Если не удастся обнаружить их сразу - попытайтесь в следующий раз.\n\nВариант 1\nВыполнение только сжатий мышц тазового дна в различном темпе.\n\nУпражнение 1.\n\nШаг 1. В течение 10 секунд быстро сжимайте и разжимайте мышцы, затем отдыхайте в течение 10 секунд. Выполните это упражнение по 3 подхода и передохните в течение 30 секунд.\nШаг 2. Сжимайте и разжимайте мышцы в течение 5 секунд, затем отдыхайте 5 секунд, повторите еще 9 раз.\nШаг 3. Сожмите мышцы, подержите в течение 30 секунд и расслабьте их на 30 секунд, повторите еще 2 раза. И еще раз повторите шаг номер 1.\nУпражнение 2\n\nШаг 1: сожмите мышцы и подержите в течение 5 секунд, затем расслабьте, повторите 10 раз.\nШаг 2: быстро сожмите и разожмите мышцы 10 раз, повторите 3 раза. Сожмите мышцы и подержите их как можно дольше (максимум 120 секунд). Отдохните 2 минуты и повторите упражнение сначала.\nУпражнение 3\n\nШаг 1: сжимайте и разжимайте мышцы 30 раз. Затем переходите к шагу 2, постепенно количество сжатий в первом шаге должно достигнуть 100 раз.\nШаг 2: максимально сильно сожмите мышцы и подержите в течение 20 секунд, затем на 30 секунд расслабьте их. Повторите 5 раз.\nУпражнение 4\n\nНачните просто сжимать и расслаблять мышцы в течение 2 минут, постепенно увеличивая время до 20 минут. Данное упражнение необходимо выполнять минимум 3 раза в день.\nИтак, главное. Если вы хотите добиться хороших результатов, не забывайте выполнять упражнения регулярно, и чем чаще, тем лучше.\n\nВариант 2.\nВыполнение не только сжатий мышц, но и упражнения \"выталкивания\".\n\nУпражнение 1. Медленные сжатия:\n\nНапрягите мышцы, как вы делали для остановки мочеиспускания.\nМедленно сосчитайте до трех.\nРасслабьтесь.\nУпражнение 2. Сокращения:\n\nНапрягите и расслабьте сексуальные мышцы как можно быстрее.\nУпражнение 3. Выталкивания:\n\nПотужьтесь вниз умеренно, как при стуле или родах.\nНачните тренировки с десяти медленных сжатий, десяти сокращений и десяти выталкиваний по пять pаз в день.\n\nЧерез неделю добавьте по пять упражнений к каждому, продолжая выполнять их пять pаз в день.\n\nДобавляйте по пять к каждому упражнению через неделю, пока их не станет по тридцать. Затем продолжайте делать, по крайней мере, пять наборов в день для поддержания тонуса. Вы должны верно выполнять 150 упражнений Кегеля каждый день.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0120",
      "group": "Здоровье",
      "title": "Какую одежду выбрать для кормящей мамы?",
      "description": "",
      "text": "Женщина после беременности задается вопросом: «Какую одежду после родов выбрать, чтобы она была также удобная для кормящей мамы?» Правильно выбранная одежда – это хороший пример того, как молодая мама может значительно упростить и облегчить себе жизнь, если будет думать о своих новых потребностях и своем удобстве. Одежда после родов включает в себя не только одежду для прогулок, но и для дома, и так же для кормления грудью, которая просто обязана быть лёгкой и приятной к телу. Совершенно не обязательно шить специальный свитер — теплая мужская рубашка с застежкой спереди может с успехом его заменить. Вы просто заворачиваете ребенка одной полой рубашки и прикладываете его к груди. Другая мама, собираясь с ребенком в гости, одевала блузку с декоративными складками на груди и могла довольно спокойно покормить своего малыша — он просто утыкался личиком в блузку и никто даже не обращал на маму с ребенком никакого внимания. Мне самой приходилось кормить ребенка грудью и в парке, и в поезде, и в междугороднем автобусе, и большинство пассажиров просто ничего не заметили, а те, что сидели рядом, не выказали ни малейшего недовольства. Словом, если вы кормите ребенка грудью, у вас нет никакой причины ограничивать свою свободу.\n\nВторой вопрос — как не замерзнуть на прогулке. Дело в том, что мы страдаем не столько от холода, сколько от ветра. Малышу в этот смысле действительно легче — у него есть надежная защита от всех холодных ветров — коляска. На нашей же одежде полно «дырок».Если вы одеваете свитер, а затем куртку или пальто, рукава свитера, как правило, задираются вверх. Достаточно выправить их так, чтобы они закрывали запястья, и вам сразу же станет значительно теплее. А если вы натянете на рукава свитера перчатки, вам не страшны любые морозы.\nПозаботьтесь  о том, чтобы не продувало шею. Ангина — неприятная болезнь  для молодой мамы. Высокий воротник свитера и аккуратно повязанный шарф могут оказаться очень кстати.\nШапка, которая закрывает уши, капюшон, надежно э защищающий от ветра, брюки и высокие сапоги на ноги — и вы полностью экипированы.\n  Все эти премудрости очень скоро пригодятся не только вам — ведь когда ваш малыш будет делать первые шаги, вам захочется, чтобы и он не замерзал. Когда же он еще немного подрастет, выберите какие-нибудь старые джинсы, которых вам не жалко, и вы сможете наслаждаться прогулкой с юным исследователем, не думая о том, сколько придется потратить на химчистку.\n\nОдним словом, организуйте свою жизнь так, чтобы вам было максимально удобно, — это всегда окупается.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0121",
      "group": "Здоровье",
      "title": "Грудное вскармливание. Надо ли сцеживаться?",
      "description": "",
      "text": "В первые дни после родов из вашей груди выделяется молозиво – особое высококалорийное, насыщенное иммунными телами молоко. Вашему ребёнку достаточно буквально нескольких миллиметров молозива, чтобы насытиться, поэтому не паникуйте, если на контрольном кормлении его вес лишь значительно увеличился. Если ребёнок находится с вами, он обычно сосет часто и понемногу и за сутки набирает свое. На 3-4-й день (а иногда и на 5-7-й) день приходит «обычное» грудное молоко. Оно не такое концентрированное, и его уже гораздо больше, поэтому обычно в эти дни грудь резко увеличивается на несколько размеров. Ребенок не может моментально изменить свои аппетиты и опорожнить наполненную грудь за один раз, но это и не нужно. После кормления груди остается молоко, и это послужит сигналом головному мозгу, что пока молока нужно меньше. Если после кормления из груди уходит чувство наполненности и распирания – всё в порядке. Если же грудь осталась «полной», значит, ее надо немного сцедить (сцеживание вручную или молокососом), опять же до ощущения опустошения, но не до последней капли, так как чрезмерное сцеживание приведет к еще большему приливу молока.\n\nНекоторым удобнее сцеживаться руками, некоторым – поршневым или электрическим молокоотсосом. В особо трудных случаях  можно попросить о помощи, например, акушерку в роддоме. Позже, когда вы и ребенок приспособитесь к друг другу, вам уже не понадобится сцеживаться – грудь не будет распирать до угрожающих размеров, а малыш хорошо будет ее опорожнять.\n\nКогда позади останутся первые 2-3 недели после родов, сцеживание грудного молока потребуется только в обычных случаях:\n\nТугая грудь с плоским соском, который ребенку трудно захватить губами (в этой ситуации надо сцедить несколько первых струек молока, тогда малышу будет легче поймать сосок).\nОслабленный или недоношенный ребенок, который сам не может высосать достаточное количество молока и которого приходится докармливать сцеженным.\nНаклонность к закупорке протоков (в железе образуются плотные болезненные участки) и формированию лактостаза – необходимо тщательно расцедить все доли железы и восстановить нормальный отток молока.\nНеобходимость куда-то отлучиться, оставив малышу бутылочку со сцеженным молоком.Сцеживание вручную\nСцеживание вручную бывает необходимым в таких случаях, когда молокоотсос может неСцеживание вручную подходить. Но первородящей маме этот навык также надо освоить и оттренировать, чтобы научиться делать это безопасно.\n\nКак показывает практика, в первые недели – месяц сцеживание вручную бывает особенно сложным, но, тем не менее, возможным.\nИтак, в каких же случаях следует использовать такое сцеживание?\n\nЕсли это лактостаз или начинающийся мастит, сопровождающимися болями в груди, необходимо «прицельное» сцеживание, при котором удаляют молоко из застоявшейся доли.\nЕсли у кормилицы глубокие трещины, и она организовывает временное отлучение от груди, чтобы подлечить трещины, также рекомендуется сцеживать вручную. Дело в том, что при сцеживании молокоотсосом раны могут  травмироваться и будут плохо и медленно заживать.\nСпособ сцеживания руками\nПеред началом сцеживания вымойте руки с мылом и помассируйте грудь. Кончики указательного и большого пальцев расположите с противоположных от ореолы сторон. Пальцы разместите на границе ореолы и нормальной кожи груди. Сцеживание выполняется путем ритмичного сжимания пальцев. Главное при этом, чтобы надавливание приходилось на границу ореолы и осуществлялось на достаточную глубину. При сцеживании не затрагивайте сосок пальцами. Для полного опорожнения груди перемещайте пальцы по часовой стрелке для надавливания на другие молочные протоки.\n\nСуществует еще один способ сцеживания. Около­сосковый кружок зажимается между краем чашки, в которую сцеживается молоко, и большим пальцем правой руки.Вымойте руки. Чашку для сцеживания прижмите к нижнему краю левой груди у нижнего края околососкового кружка. Большим пальцем правой руки производите ритмичный нажим на верхний край околососкового кружка. Нажим должен осуществляться достаточно сильно по направлению к краю чашки и вниз по направлению к соску. Касаться соска, а тем более сжимать его не нужно. Когда вы освоите эти навыки, процесс сцеживания будет занимать у вас не более 20 мин. Если потребуется сцеживать молоко, оставшееся в груди после кормления ребенка, на это потребуется еще меньше времени.\n\nСцеживание молокоотсосом\nСцеживание молокоотсосомСцеживание молокоотсосом также бывает необходимым, а главное удобным. И оно не требует специальных навыков. Единственный вопрос, который вам необходимо будет определить опытным путем – будет ли ваша грудь отдавать молочко молокоотсосу.\n\nДа, встречаются такие мамы, которым не подходит ни один молокоотсос, каким бы красивым и эффективным по рассказам подруг он ни был, тогда единственный способ – это ручное сцеживание.\n\nИтак, когда может понадобиться молокоотсос?\nВ случае первого прихода молока, он может помочь разрешить ситуацию, особенно когда прилив сильный, а мама не умеет сцеживать вручную.\nЕсли мама разделена с малышом, а ей необходимо поддержать лактацию, удобным будет в обращении электрический молокоотсос (он может работать от сети и на батарейках). Работа помпы имитирует сосание малыша, а значит, с лактацией будет все в порядке.\nЭтот же молокоотсос может быть полезен маме, которая в скором времени собирается выйти на работу. Она сможет без проблем  заготавливать молочко для крохи заранее, а также потом сцеживаться на работе.\nЕсли маме изредка нужно будет отлучаться из дома, она может воспользоваться самым простым механическим молокоотсосом.\nДля увеличения лактации может подойти любой из молокоотсосов, все зависит от сложности ситуации, поэтому на этот счет вам лучше проконсультироваться у вашего молочного консультанта.\nСцеженное молоко во всех случаях перелить в приготовленную и прокипяченную детскую бутылочку, закупорить ее прокипяченной резиновой пробкой и поставить в холодильник. Хорошо, если молоко не надо кипятить, так как при этом оно теряет часть своей ценности. Не кипятить в тех случаях, когда молоко подаете ребенку непосредственно после сцеживания, или если оно находилось в холодильнике. В остальных случаях его необходимо сразу же прокипятить!\n\nСмешанное вскармливание Чем отличается такой вид питания малыша от других? Как правильно устроить питание ребенка, если ему не хватает грудного молока уже в первые месяцы жизни?\n\nБюстгальтер для кормления Даже форма бюстгальтера может повлиять на ваше состояние после родов. Грудь недавно родившей женщины заслуживает самого уважительного отношения.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0122",
      "group": "Здоровье",
      "title": "Питание для кормящей мамы",
      "description": "",
      "text": "Если вы кормите грудью, многие вещества из съеденных вами продуктов проникают в молоко и могут вызвать образование газиков в животе у малыша и аллергическую сыпь. Беда в том, что чувствительность животиков у разных малышей очень индивидуальна и вам придется подбирать свою диету методом проб и ошибок.\n\nКак же подобрать диету для кормящей мамы? Чтобы было удобно, повесте на холодильник список, в котором вы будете отмечать время употребления в пищу того или иного продукта и реакцию ребенка через 17-18 часов.  Если приемлемых для вас обоих продуктов оказалось мало, не падайте духом – к 5-6 месяцам кишечник малыша «созреет», и вы сможете себе позволить гораздо большее.\n\nВрачи рекомендуют включать в меню кормящей мамы в день  200 г мяса (нежирные сорта свинины, язык), белое мясо птицы (лучше отварное или в виде тефтелей и фрикаделек) или нежирные сорта рыбы (судак, карп, треска, хек и др.); 100-150 г творога; 20-30 г сыра;  500-600 г овощей; 200-300 г фруктов; из жиров лучше употреблять сливочное (15-20 г) и растительное масло (25-30 г).\nМногие женщины которые кормят малышей грудью с большим удовольствием едят специальные растворимые каши для кормящих мам, обогащенные витаминами и минеральными элементами (они продаются в тех же отделах, что и детское питание) или пекут блины и варят каши, используя детские смеси.\nОчень важно, чтобы рацион кормящей матери содержал достаточно пищевых волокон, стимулирующих двигательную активность кишечника. С этой целью ежедневное меню должно включать значительное количество (не менее 400 г) свежих или подвергнутых тепловой обработке овощей (морковь, свеклу, кабачки, тыкву и др.), около 300 г фруктов и ягод (например, яблок, груш, слив, смородины, крыжовника, вишни), соков (200-300 мл), особенно с мякотью — как свежеприготовленных, так и консервированных (лучше — предназначенных для детского питания). При этом не рекомендуется употреблять в пищу тропические фрукты (за исключением бананов) и фрукты, окрашенные в оранжевый и красный цвета. Пищевыми волокнами богаты также пшенная, гречневая и овсяная крупы (каши лучше чередовать), хлеб грубого помола и особенно сухофрукты (чернослив, курага).Выпивать молоко и молочные продукты выпивать 1 л в день и следует употреблять в термически обработанном виде: сырники, творожную запеканку, сгущенное концентрированное молоко без сахара. Цельное коровье молоко, избыток которого в рационе матери может вызывать у грудничков аллергические реакции, желательно частично заменять различными кисломолочными продуктами (кефиром, йогуртом, ряженкой и др.). Лучше чередовать молоко и кисломолочные продукты\nЧрезвычайно важным для поддержания полноценной лактации является питьевой режим кормящей матери. Она должна выпивать дополнительно к обычному объему не менее 1 литра жидкости (в виде чая, молока, соков, напитков и др.). Следует отметить, что нельзя сразу после родов вводить в рацион кормящей мамы большие количества жидкости. Так, до начала лактации, в период выработки молозива, количество употребляемой жидкости (включая первые блюда, фрукты и овощи) должно ограничиваться 1000 мл. В противном случае с началом лактации, которое приходится в среднем на 2-4-е сутки после родов, количество молока может быть избыточным, что затруднит его отделение; в результате может развиться лактостаз.\nПродукты, которые дети обычно хорошо переносят: нежирный творог, сыр, кефир, нежирные йогурты и сметана, картофель, гречневая, рисовая, овсяная, кукурузная каши, говядина, нежирная свинина, мясо индейки, зеленые яблоки.\n\nПродукты, которые дети обычно плохо переносят: капуста, бобовые, кофе, квас, пиво, соленая и копченная раба, жирные колбасы, консервы, консервы, сладкие напитки с красителями типа пепси-колы.Продукты, которые следует осторожно вводить в рацион (они часто становятся причиной аллергии у ребенка): коровье молоко, раба, яйца, куриное мясо, клубника, малина, земляника, черная смородина, ежевика, виноград, ананасы, дыня, хурма, гранаты, цитрусовые, шоколад, кофе, какао, орехи, мед, грибы, горчица, томаты, морковь, свекла, сельдерей, пшеница, рожь. Обратите внимание на эти продукты и с осторожностью ешьте их.\n\nКстати, духовка – лучший друг мамы или папы. Любой продукт просто ставится на решетку (рыба, мясо куском или курица целиком обмазывается на выбор сметаной/майонезом/томатной пастой). Готовить 30-60 минут. Никаких лишних телодвижений, а продукт деликатесный. Приятного аппетита!",
      "author": "Author#1",
      "star": "false"
    }




  ,{
      "id": "0301",
      "group": "Красота",
      "title": "Как укрепить мышцы живота в первые месяцы после родов",
      "description": "",
      "text": "Как укрепить мышцы живота?\nДля только родившей женщины не подходят ни обычная утренняя гимнастика, не комплексГимнастика лёжа на спине аэробики. Её связки ещё слишком размягчены гормонами беременности, мышцы на животе разошлись, и она легко может нанести себе травму или заработать грыжу белой линии живота, если не будет соблюдать осторожность. «Нормальной» физкультурой можно будет заняться не раньше чем через 6 месяцев после родов.\n\nТак как же восстановить мышечный корсет? Как укрепить мышцы живота и возможно, сделать плоский живот? Существует гимнастика после родов - комплекс упражнений, подобранные акушерами и специалистами по лечебной физкультуре, помогающие женщинам восстановить форму, укрепить перерастянутые связки и мышцы.\n\nВ первые 3-5 дней после родов\nПри родах через естественные родовые пути\nУпражнения Кегеля\nЛежа на спине (на кровати или на полу), согните колени и положите руки на живот. Вдохните через нос и медленно выдохните через полуоткрытые губы, одновременно втягивая живот. Повторите 3-5 раз.\nЛёжа на боку, согните колени. Втяните живот, выгнув спину, - выдох. Повторите 3-5 раз. Через несколько дней попробуйте, втягивая живот, сосчитать до пяти (при этом не надо задерживать дыхание – дышите как обычно). Это упражнение можно сочетать с упражнениями Кегеля.\nЛёжа на спине, согните колени. Втяните живот, напрягая ягодицы, приподнимите таз вверх и прижмитесь спиной к кровати или к полу – выдох. Сосчитайте до четырёх и вернитесь в исходное положение – вдох. Повторите 3-5 раз. Через несколько дней усложните упражнение – приподнимайте голову от подушки и считайте до 10. Это упражнение также можно сочетать с упражнениями Кегеля.\nЛёжа на спине, согните колени. Поднимите таз вверх, напрягая ягодицы, - выдох. Прижмите подбородок к груди, а руки поднимите к ногам. Сосчитайте до четырёх. Вернитесь в исходное положение – выдох. Повторите 5-10 раз. ь\nЛёжа на спине, энергично потяните носки ног на себя, затем от Сделайте 8-10 вращательных движений изнутри кнаружи, а затем – снаружи внутрь.\nВстаньте – ноги на ширине плеч, руки к плечам. Вращайте по 5 раз одним плечом, затем другим, затем обоими вместе – вперёд и назад. Затем несколько раз энергично встряхните руками, сбрасывая напряжение.\nПосле кесарева сечения\nЛёжа на спине (на кровати или полу), энергично потяните носки ног на себя , затем от себя. Сделайте 8-10 вращательных движений изнутри кнаружи, а затем – снаружи внутрь.\nЛёжа на спине (на кровати или полу), прижмите колени к кровати или к полу и отпустите. Повторите 10 раз.\nЛёжа на спине (на кровати или полу), сильно напрягите ягодицы и расслабьтесь. Повторите 10 раз.\nЛёжа на спине (на кровати или полу), согните и вытяните одну ногу, затем другую. Повторите 10 раз.\nЛёжа на спине, согнув колени, втяните живот, напрягите ягодицы и прижмитесь спиной к кровати или к полу – выдох. Сосчитайте до четырёх и вернитесь в исходное положение. Повторите 3-5 раз.\n\n\n До 6 недель после родов\nСидя на стуле, расставьте ноги и положите руки на колени. Вдохните и втяните живот, выгнув при этом спину. Расслабьтесь и выпрямите спину. Повторите упражнение 5 раз. В последующие дни повторяйте его 10-20 раз, выдерживая спину выгнутой в течении 5, а затем 10 секунд. Дыхание свободное.\nСидя на стуле, упирайтесь ладонями в сиденье у себя за спиной и согните локти. Втяните живот и выгните спину, немного отклонившись назад, и поднимите вверх левое колено. Поменяйте колени – когда ваше левое колено идёт вниз, правое должно идти вверх. Дыхание свободное. Начните с 10 раз, а затем постепенно увеличьте количество повторов до 20. Затем после нескольких минут отдыха упражнение можно сделать ещё 20 раз. Через несколько дней усложните упражнение – вытягивайте руки вперёд и хлопайте в ладоши.\n 3.Стоя, слегка расставив ноги, согните колени и положите руки на внешнюю сторону бедер. На выдохе втяните живот и выгните спину. Расслабьтесь и выпрямите спину, начиная с поясницы. Начинайте с 6 раз, а затем постепенно увеличивайте количество повторов до 20. Через несколько дней усложните упражнение – постарайтесь не расслаблять мышцы живота в течении 5 секунд. Дышите при этом не глубоко.\nЛежа на полу, заложите руки за голову и сцепите пальцы. Согните левое колено и, скользя стопой по полу, поднятие колено к груди. На выдохе втяните живот и поднимите голову, упираясь подбородком в грудь. Скользя левой стопой по полу, выпрямите левую ногу; после этого опустите голову.   Проделайте тоже самое правой ногой и повторите упражнение 5 раз. Через несколько дней усложните упражнение, удерживая голову в согнутом положении и выполняя по 2 подъема ног на один подъем головы, потом по 4, 6, 8, 10 подъемов на каждый подъем головы; после этого, вместо того, чтобы скользить ногой по полу, поднимайте её вверх.\nСидя на стуле прямо, раздвиньте ступни и колени. Наклонитесь вперёд, выдохните и расслабьтесь, опустив голову и руки. Оставайтесь в таком положении некоторое время, дышите спокойно, «выдыхая» ощущение усталости. Затем медленно разогнитесь – сначала выпрямите низ спины и поясницу, затем плечи и, наконец, поднимите голову. Немного посидите так, не напрягаясь, но с прямой спиной. При этом следите за тем, чтобы плечи не были приподняты. Повторяйте такие медленные наклоны и подъемы несколько раз, до тех пор пока не почувствуете, что ваши мышцы расслабились.\n\n\n От 6 недель до 3-х месяцев\nЛежа на спине на полу, согните ноги в коленях. Напрягите мышцы ягодиц и тазового дна (движения вверх и внутрь), сосредоточив особое внимание на влагалище Медленно оторвите от пола таз. Втяните живот\nи поднимите голову. В таком положении сосчитайте до четырех, потом медленно расслабьтесь и опустите таз на пол. Повторите 5 раз, через несколько дней постепенно доведите число повторов до 20 раз. Для усложнения упражнения задерживайтесь в неустойчивом положении не на 4, а на 6, 8 или 10 счетов. (можете посадить на живот вашего ребёнка – так, чтобы его спинка упиралась в ваши бедра).\nИсходное положение то же. На выдохе напрягите мышцы живота и потянитесь правой рукой к левой щиколотке. Удерживайтесь в таком положении до счета 4, затем снова лягте не спину. Повторите тоже самое, подтянувшись левой рукой к правой щиколодке. Повторите 5 раз, через несколько дней постепенно доведите число повторов до 20 раз.\nИсходное положение то же. На выдохе втяните живот и начинайте скользить правой рукой к правой ноге, изгибаясь вправо в пояснице. Удерживая мышцы живота в напряжении, возвратитесь в исходное положение. Отдохните, затем повторите упражнение с наклоном влево. Начните с 5 раз в каждую сторону, постепенно увеличивайте число повторов до 20.\nСидя на полу, согните колени, подтягивая их к животу, втяните живот и вытяните руки перед собой. На выдохе начинайте постепенно ложиться на пол. На половине пути остановитесь и сосчитайте до четырех, дыша мерно и ровно, затем начинайте медленно садиться. Начните с 5 раз, через несколько дней доведите число повторов до 20 раз. Для усложнения упражнения закидывайте руки за голову и задерживайтесь в неустойчивом положении не на 4, а на 6, 8 или 10 счетов. ",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }

  ,{
      "id": "0302",
      "group": "Красота",
      "title": "Как укрепить мышцы живота (с 3-го месяца после родов)",
      "description": "",
      "text": "Для только родившей женщины не подходят ни обычная утренняя гимнастика, не комплексГимнастика лёжа на спине аэробики. Её связки ещё слишком размягчены гормонами беременности, мышцы на животе разошлись, и она легко может нанести себе травму или заработать грыжу белой линии живота, если не будет соблюдать осторожность. «Нормальной» физкультурой можно будет заняться не раньше чем через 6 месяцев после родов.\n\nТак как же восстановить мышечный корсет? Как укрепить мышцы живота и возможно, сделать плоский живот? Существует гимнастика после родов - комплекс упражнений, подобранные акушерами и специалистами по лечебной физкультуре, помогающие женщинам восстановить форму, укрепить растянутые связки и мышцы.\n\n С 3-х до 6-и месяцев\n«Велосипед». Лежа  на спине, подтяните одно колено к груди, затем поменяйте колени, делая такие движения, как будто вы едите на велосипеде. Ноги должны двигаться примерно в 15 см. над полом. Делайте сначала 10 «оборотов», через несколько дней постепенно увеличьте их количество до 20.\nЛежа на боку, подоприте голову рукой. Ладонь второй руки опирается в пол. На выдохе напрягите мышцы живота и ягодиц и поднимите сомкнутые ноги вверх. Задержите их в таком положении на 4 счета, затем медленно опустите. Выполните упражнение 5 раз, повернитесь и повторите всё тоже самое на другом боку. Через несколько дней доведите число повторов до 10.\nСидя на полу, согните ноги в коленях, подтянув их к животу, и вытяните руки прямо перед собой. На выдохе напрягите мышцы живота и ягодицы и начинайте медленно опускаться вниз, постепенно, «позвонок за позвонком» укладывая спину на пол. Расслабьтесь. Снова выдохните, втяните живот и сядьте. Постарайтесь не падать на пол и не подниматься рывком, а выполнять упражнением медленно и «связно». Если не получается отложите выполнение этого упражнения на пару недель и вернитесь к упражнениям предыдущей группы.\nВыполните это упражнение 5 раз, через несколько дней доведите число повторов до 15. Для усложнения упражнения можно заложить руки за голову и начинать подъем сразу после того, как опустились на пол, то есть исключая отдых.\nСтоя на коленях, выпрямите спину и вытяните вперед руки. На выдохе напрягите ягодицы, втяните живот и тазовое дно. Удерживая спину прямо, отклонитесь назад до упора, сосчитайте до 4-х, после четвертого вернитесь в исходное положение. Начните с 5 наклонов назад и постепенно увеличивайте их число до 20.\nЛежа на спине, заложите руки за голову и согните колени. На выдохе напрягите мышцы живота, прижмите подбородок к груди, затем подтянитесь левым локтем к правому колену (стопа отрывается от пола) и постарайтесь дотронуться до него. Задержитесь в таком положении 4 секунды и медленно опуститесь назад. Повторите тоже самое для правого локтя и левого колена. Начните с 5 повторений для каждой ноги и постепенно увеличивайте их число до 20.\nЭто самое сложно упражнение – начинайте разучивать его, когда вашему малышу исполнится 5 месяцев и вы хорошо освоите все предыдущие упражнения. Когда оно будет легко для вас даваться, усложните его – не отрывайте стопы от пола.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0303",
      "group": "Красота",
      "title": "Как укрепить мышцы живота (с 6-го месяца после родов)",
      "description": "",
      "text": "Во время беременности, в результате гормональной перестройки организма жировая прослойка увеличивается. Она должна защищать плод от внешних воздействий. Особенно это касается живота, поэтому после родов, помимо растянутых мышц, которые со временем должны придти в норму, остается и жировая прослойка на животе. Из-за этого он выступает, выглядит неровным и некрасивым. Поэтому если сейчас вы лежите на спину , высоко согнете колени, поднимите голову и потянетесь одной рукой к ногам (в таком положении мышцы живота оказываются в максимальном напряжении), то по средней линии живота сразу над пупком вы сможете прощупать более или менее широкую щель – расхождение между мышцами живота. Ее ширина зависит от того, насколько сильными были мышцы живота до беременности, насколько «увесистой» была ваша матка и какая это беременность по счету.\n\nФорма живота зависит от толщины жирового слоя и состояния мышц брюшной стенки. Нормой считается состояние, когда брюшная стенка выпячивается совсем немного, и живот остается плоским. Слабость этой группы мышц приводит к образованию выпяченного или отвислого живота. Повысить их тонус помогут физические упражнения для проработки мышц брюшного пресса, которые разделяются на четыре вида: Работа ногами при неподвижном туловище - поднимание и опускание, сгибание и выпрямление, перекрестные, круговые движения и т. п. Эти движения укрепляют нижний отдел мышц брюшного пресса.\n\nДля укрепления мышц живота после родов  можно заняться комплексом упражнений, которые помогут мышцам живота восстановиться после родов. Проводите тест на расхождение мышц примерно каждые две недели, и вы заметите, как разрыв постепенно и неуклонно сокращается. Когда этот разрыв полностью затянется (но не раньше чем через полгода после родов),  вы сможете дополнить вашу гимнастику следующими, более жесткими упражнениями.\n\nВнимание! Не начинайте активно работать с прессом живота, если у вас болит позвоночник.\n\nВсе упражнения выполняются на выдохе, мышцы живота напряжены.\n\n 1.Стоя на четвереньках выдохните, выгните спину «кошечкой», втяните живот и задержитесь так на 4 счета. Повторить 5-10 раз.\nСидя на коврике, обопритесь сзади на руки. Поднимите вверх выпрямленную правую ногу, задержите на 4 счета и медленно ее опустите. Повторите для каждой ноги 5-10 раз.\nЛежа на полу, разведите руки в стороны, согните ноги в коленях  и прижмите колени к груди, затем  поднимите ноги вертикально (колени остаются согнутыми). Опускайте ноги то в одно, то в другую сторону до касания коленями пола. Повторяйте по 5-10 раз в каждую сторону.\nЛягте на спину, руки поднимите вверх. Спину прижмите плотно к полу. Ногами (в области пальцев и ступней) зажмите книгу. Прижмите колени к животу и поднимите ноги перпендикулярно телу. Описывайте ногами круги в одну и в другую сторону, постепенно увеличивая их радиус.\nЛягте на спину, руки вдоль тела, спина плотно прижата к полу, подбородок прижат к груди. Прижмите колени колени к груди, затем выпрямите ноги перпендикулярно животу и делайте ногами движение «ножницы». Затем снова согните ноги в коленях и осторожно опустите их на пол.\nВстаньте на колени, руки на бедрах. Поднимите правую руку над головой, потянитесь вверх за рукой, выдохните, втяните живот и сделайте 5 наклонов влево. Вернитесь в исходное положение, поднимите левую руку и сделайте упражнение вправо. Сделайте 3-5 раз в каждую сторону.\n 7.Встаньте на колени. Переводя руки взмахом в противоположную сторону, сядьте на пол справа от  ног, выпрямитесь и сядьте влево. Повторите 5-10 раз в каждую сторону.\nСядьте на пол с прямыми ногами, руки за головой. Согните ноги и подтяните их к груди, туловище и голову поверните налево так, чтобы правым локтем коснуться левого колена. То-же в другую сторону.",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0304",
      "group": "Красота",
      "title": "Упражнения для груди",
      "description": "",
      "text": "Известно, что у кормящей матери грудные железы значительно увеличиваются в размерах. Соответственно растягивается и кожа, а поддерживающие мышцы оказываются слабоваты, чтобы удержать эту «новую», потяжелевшую грудь на должном месте. Что же произойдет, после того, как вы отнимите ребенка от груди? Скорее всего ваша грудь снова уменьшится, хотя форма ее несколько изменится:  упругая железистая ткань частично замещается рыхлой соединительной. Кожа на груди не сокращается до прежней своей площади, так как постоянно испытывает немалое растяжение, а мышцы естественным образом ослабевают с возрастом. Все это вместе взятое приводит к тому, что грудь «обвисает», и мало кого из рожавших женщин удовлетворяет состояние их бюста.\n\nЖенщины с красивой грудью чаще привлекают внимание мужчин, ловят на себе взгляды восхищения. Чтобы вернуть упругость и красоту груди, надо воздействовать и на мышцы, и на кожу. Существуют специальные упражнения, которые укрепляют грудные мышцы и помогают вашей груди оставаться высокой и красивой. Если у вас есть желание и силы, эти упражнения можно делать и во время кормления – они улучшают кровообращение в груди, способствуют притоку молока и предупреждают лактостаз.\n\nСтоя или сидя на стуле:\n\nСложите руки перед головой, обхватив ладонью правой руки локоть левой, а ладонью левой – локоть правой. Наклоните голову вперед и 5 раз энергично надавите лбом на сложенные руки.\nЗаведите руки за голову. Отведите голову назад и 5 раз энергично надавите затылком на сложенные руки.\nРуки к плечам. Вращайте обе руки в плечевых суставах по 5 раз внутрь и наружу. Закончите энергичным встряхиванием обеих рук.\nРуки перед грудью. Два энергичных рывка согнутыми руками, затем два энергичных рывка выпрямленными руками. Повторите 5 раз.\nВыпрямленные руки за спиной сплетите в замок. Поднимите руки вверх так высоко, как только можете, не расцепляя пальцев (примерно на 7-10 см). Опустите руки, не расцепляя пальцев. Повторите 5 раз.\nПоднимите руки над головой. Выпрямленные ладони соедините, локти разведите в стороны так, чтобы руки образовали «домик». Отведите правый локоть как можно дальше назад, не разъединяя ладоней (примерно на 4-5 см.). вернитесь в исходное положение. Сделайте тоже самое левой рукой. Повторите 5 раз.\nВытяните руки перед собой. Выпрямленные ладони соедините на уровне носа, разведите локти. Медленно, с усилием соедините локти затем вернитесь в исходное положение. Повторите 5 раз.\nСледует только помнить, что именно гимнастика для улучшения формы и упругости груди почему-то требует колоссальных усилий — занятия должны быть частыми, регулярными, интенсивными, и тогда, может быть, месяца через четыре вы заметите результат.\n\n",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0305",
      "group": "Красота",
      "title": "Как укрепить мышцы живота (с 2-го месяца после родов)",
      "description": "",
      "text": "long text \non two lines",
      "author": "posle-rodov-mama.ru",
      "star": "false"
    }
  ,{
      "id": "0302",
      "group": "Красота",
      "title": "Выпадают волосы после родов?",
      "description": "",
      "text": "Очень часто можно услышать фразу, что после рождения ребенка мама становится более женственной, красота проявляется новыми оттенками. Не последнюю роль в таком восприятии женщины окружающими становятся волосы. Однако после родов их состояние резко ухудшается. Это становится дополнительным стрессом для мам, которые не могут уделять себе в этот момент достаточного количества времени из-за хлопот о новорожденном малыше, и не знают, как восстановить волосы после родов.\n\nВ последние месяцы беременности волосы становятся более густыми, мягкими и шелковистыми. Поэтому женщина, перешагивающая порог родильного дома с малышом на руках, поражает встречающих счастливой улыбкой и роскошной копной на голове. Однако, буквально в течение нескольких недель все стремительно меняется – волосы становятся ломкими и сухими, начинают обильно выпадать. Ничего страшного в данной ситуации нет, такое их состояние в этот период – вполне обычное явление. Со временем все придет в норму, а вот что делать для того, чтобы максимально ускорить процесс восстановления, мы рассмотрим в данной статье.\n\n\nПочему резко ухудшается состояние волос\nПосеченные кончики волосНе секрет, что во время беременности и родов в организме женщины резко изменяется гормональный фон. В больших количествах начинает вырабатываться эстроген – женский гормон. Это приводит к тому, что в течение трех последних месяцев беременности локоны находятся в фазе роста, практически не выпадают и имеют очень здоровый и красивый вид. После рождения малыша уровень эстрогена резко снижается, волосы быстро переходят в следующую фазу и начинается процесс их выпадения.\n\nНа самом деле выпадают только те волоски, которые должны были бы выпасть на протяжении предыдущих трех месяцев, но не сделали этого из-за изменений, происходящих в организме. Но женщина, видя обилие выпадающих волосков, иногда начинает паниковать, думая, что такая чрезмерная их смена может привести к облысению. Процесс ускоренной смены локонов в этом периоде вполне естественный и через несколько месяцев поводов для беспокойства уже не будет.\n \n Основными факторами, вызывающими резкое ухудшение состояния волос, считаются следующие:\n\nНехватка витаминов, минералов и микроэлементов в женском организме. Так как все резервы материнского организма потрачены на формирование и развитие плода, то для пополнения утраченных веществ потребуется некоторое время. Нехватка железа в организме восстанавливается на протяжении пяти лет. Недостаток другие минералов и витаминов удается компенсировать быстрее, но все равно для этого требуется несколько месяцев. А пока организм ощущает недостаток кальция, железа, серы, витаминов группы В – в первую очередь страдают ногти, волосы и кожа.\nФактор стресса. Постоянные недосыпания, переживания женщины по поводу правильного развития и здоровья малыша или наличия грудного молока, усталость также сказываются на внешнем виде женщины. Для смягчения стресса желательно пытаться придерживаться режима питания и распорядка дня, по возможности, хорошо высыпаться, поручая заботу о малыше кому-то из близких.\nУпотребление лекарств. Если в процессе беременности женщина получала препараты для сохранения беременности, в процессе родов использовался наркоз (например, при кесаревом сечении), после родов было назначен курс антибиотиков, то волосы сразу отреагируют на это соответствующим образом: станут тусклыми и ломкими.\nКормление грудью хотя и нормализует гормональный баланс, но при этом отбирает у материнского организма большое количество полезных веществ. Если питание женщины в этот период не удовлетворяет потребность организма в витаминах, минералах, достаточном количестве жидкости, то он подает сигналы тревоги в виде головных болей, головокружения, слабости, усиленного выпадения волос, ломкости ногтей. Недостаток воды скажется не только на состоянии прически, но и на количестве грудного молока, поэтому не стоит относиться к этому вопросу легкомысленно. Результаты статистических наблюдений говорят о том, что у женщин, кормящих малыша грудью до года, волосы выпадают намного меньше, чем у тех, кто рано отлучил ребенка от груди. Врачи объясняют это тем, что при грудном вскармливании ребенка изменение гормонального фона происходит более плавно. А для волос резкие скачки уровня гормонов крайне нежелательны, так как пагубно влияют на их состояние.\nВнутренние факторы. Шампунь, не соответствующий типу волос, неправильный уход, очень частое (или наоборот) мытье могут привести к нарушению состояния кожи головы, что повлечет за собой выпадение волос.\nЭкология. Голова в первую очередь ощущает на себе воздействие высоких температур, ультрафиолетовых лучей, наличия в воздухе вредных веществ, пыли. От такого воздействия нарушается структура волос, они становятся ломкими и тусклыми. Также они очень чувствительны к механическим повреждениям, особенно в период, когда находятся в ослабленном состоянии. Поэтому необходимо свести к минимуму использование фена, щипцов для завивки, жестких расчесок.",
      "author": "yaposlerodov.ru",
      "star": "false"
    }

  ,{
      "id": "0201",
      "group": "Психология",
      "title": "Вы серьезно? Я родила вчера! Мама об отношении людей к ее телу",
      "description": "Мое тело никогда не имело такого значения для окружающих, как в послеродовый период” - пишет наша читательница Елена. И рассказывает, что с тех пор как стала мамой, постоянно слышит бестактные комментарии по поводу своей внешности и советы, о которых она не просила. А родные и близкие интересуются не ее самочувствием, а внешним видом. Психолог Екатерина Сергейчик комментирует ситуацию.\n",
      "text": "Вы серьезно? Я родила вчера!\n \"Ну что, живот ушел или остался?\" \n Это был первый вопрос, который задала моя лучшая подруга, когда я позвонила ей из роддома. Я быстро свернула разговор. И долго потом еще ей не звонила. Как ей было объяснить? Я рожала ребенка. Я чувствовала, что происходит что-то явно мистическое. “Чудо рождения” - пусть будет так. Еще час назад я была просто женщиной, а вдруг стала “порталом”, через который в этот мир приходит новый человек. Сказать, что это шок – ничего не сказать. В эти часы у тебя переворачивается с ног на голову все представление о жизни, о мире и о себе. Я родила ребенка. Меня рвет на части от гормонов, счастья, боли, тревоги, радости. Меня рвет от новых осознаний, от новых открытий, от новой меня. А потом я звоню подруге, а она задает самый нелепый и совершенно неуместный вопрос:\n  А потом я звоню подруге, а она задает самый нелепый и совершенно неуместный вопрос: \n \"Ну что, живот ушел или остался?\"\n, Но это был первый звоночек. В прямом смысле. Потом ко мне пришли родственники. И сказали:\n \" А почему ты в больничном халате ходишь? У тебя в нем попа такая большая.\", \n Я посмотрела на халат, по-настоящему впервые его заметив, недоумевала:\n \"Халат? Попа? Вы серьезно? Я родила вчера!\", \n Дальше - больше. Мы дома. И тут разом на меня наваливается осознание, что от меня всецело и полностью зависит целая жизнь. Жизнь человека.\n И вот я: не отошедшая от шока “рождения”, получившая другой шок в виде полной власти над человеческой жизнью и почти обезумевшая от невероятной любви, которую не испытывала никогда. И я хочу одного - держать на руках ребенка, прижимать, целовать, обнимать, чтобы напитать его жизнью, напитать любовью. Ну, иногда хочу спать. Или в душ. Пожалуй, все. А ко мне в гости приходят  друзья и говорят: \n \"Сколько килограмм сошло? Может, в спортзал пора?\" \n Вы серьезно? Нет, вообще, СЕРЬЕЗНО?  Вы и вправду думаете, что после всего того, что я пережила в последние пару недель, когда весь мир перевернулся с ног на голову, вернулся назад, и опять перевернулся, когда он вдруг изменился целиком и полностью, меня беспокоят мои килограммы? Вы серьезно так думаете? Самое ужасное, что вы - серьезно. \n С чего вы взяли, что вам можно обсуждать мой внешний вид? \n Вы мне рассказываете о техниках быстрого похудения. Вы пишете статьи с советами \"как быстро прийти в форму\". Вы говорите, что это возможно, только не надо лениться, не расслабляться и себя не запускать. И говорите, что начинать надо как можно быстрее. И вы серьезно. А мы с малышом наладили кормление, у нас устанавливается режим сна. Я ношу его на руках, пою ему песни, скоро он улыбнется мне. Мы счастливы вместе. Я чувствую его, он - чувствует меня - меня новую. Я стала другой. И никогда не стану прежней. Более того, я не хочу быть прежней. Но вы продолжаете говорить, что я должна \"вернуться в форму\", \"восстановиться\". Более того, напрочь забываете, что я - достойна уважения.\n \"Ой, молодец, ты почти не поправилась!\" - это первое, что я слышу от знакомых при встрече. Они искренне думают, что мне приятно это слышать.\n Почему же такими словами не встречают коллег из отпуска? Или при встрече с друзьями после долгой разлуки не обмениваются любезностями:\n \"Ой, молодец, ты худеешь! Правильно! Так и надо!\" \n, \"А у тебя чуть-чуть животик есть, но ничего - лето придет, уберешь!\" \n Абсурд, да? Но почему все вокруг думают, что эти слова приятны мне - маме?  С чего все вдруг взяли, что им можно обсуждать мой внешний вид? При мне же обсуждать! \n Знаете, мое тело никогда - вообще никогда - не имело такого значения для окружающих, как в послеродовый период. В 20 я была пышкой, в 25 - худышкой. Но никому и в голову не приходило рассказывать мне про новую диету, если я об этом не спрашивала. Однако стоило мне родить, все изменилось.\n \"Худей\", -  я слышу от каждого, кто открывает рот в моем присутствии. И, в конце концов, начинаю напрягаться. Я вдруг вижу складки на своем животе. Я вижу \"там жирок, тут жирок\". И начинаю верить, что со мной и правда что-то не так. \n \"Худей\", - я слышу от каждого, кто открывает рот в моем присутствии Я выхожу на детскую площадку. И что я слышу?\n \"Худеть, диета, малыш, ночью ем, малыш не спит, как не есть, худеть.\"\n Одна моя знакомая мама уже через 9 дней после родов вместо того, чтобы спокойно качать ребенка, напряженно качала пресс. Через месяц она убивалась по поводу того, что вес не уходит. А через два сказала, что у нее так и не наладилось кормление. Еще через полгода она похудела. Но кормление так и не наладила. Вторая села на жесткую диету, едва малышу исполнилось полгода. Морила себя голодом, тратила кучу сил и времени на подсчет калорий, грызла сельдерей и всех вокруг. Но больше всего меня поразило обсуждение, подсмотренное в социальных сетях. Беременные женщины участвовали в модном показе. И обсуждая фото с этого показа, каждая считала своим долгом сокрушаться о том, что у нее огромный живот! Они были беременны! И им  было стыдно за свои животы! Все хотят скорее \"прийти в форму\". \nВнешний вид - болезнь общества \n Но я ведь в форме. Мы с ребенком круто проводим время. Много гуляем, весело живем. Он растет - развитый и счастливый. И я все делаю для этого. А это очень серьезная работа. А еще я много читаю. Учу иностранный. Я, наконец, сменила профессию на профессию мечты.\n Все это - за время декрета. Мой мозг - в отличной форме. Моя материнская часть - в более чем прекрасной форме. Но что я слышу, спустя три года после родов?\n \"Ой, а ты так и не восстановилась.\" \n Или от более наглых: \n \"Ты себя запустила. Займись собой.\" \nА я ведь все эти три года занималась собой. Только не внешней картинкой, а внутренним содержанием. Люди зациклились на внешнем виде. Кейт Миддлтон родила, вышла из роддома, и  … весь мир кинулся обсуждать ее цветущий внешний вид. Мне этот шум вокруг внешности мамы казался странным. Новостей больше в мире нет, кроме одной: как выглядела мама у двери роддома? А потом женщины устроили флешмоб. Честно предъявляли всему миру свои не самые цветущие лица сразу после родов. Для меня этот флешмоб был как громкий крик. Крик оправдания. Мол - нет, мы не можем соответствовать этой картинке! Хватит, люди! \n Так может, и правда, хватит! \n Может быть, пора перестать давить? Пора дать возможность маме насладиться рождением ребенка, общением с ним. Дать ей возможность привыкнуть к своему материнству, прийти в себя. Почувствовать себя в этой новой роли, принять себя в ней. И пора бы смириться с тем, что после родов женщина - уже другая. Она выходит из роддома другим человеком. И слова “восстановилась”, “вернулась в форму” - вообще не подходят к состоянию родившей женщины. Она не может вернуться. Она может влезть в свои узкие джинсы студенческих времен, но никогда не вернется к себе той. Потому что у нее есть ребенок. Потому что она - мама. \n Комментарий психолога Екатерины Сергейчик \n \nВнешность родившей женщины - повод для тревоги. \n Наше поколение - поколение тревожных людей. Мы росли в период дефицита ресурсов. Мир был нестабилен. И мы впитали в себя страх перемен, ведь никто не знал, что они с собой принесут. \n Теперь эта внутренняя тревога вызывает сильное стремление к контролю. А меняющееся тело беременной и недавно родившей женщины выступает своего рода символом нестабильности. Смотреть на то, что подвергается изменениям - это поле для тревоги. И если беременность общество еще как-то готово принимать, то после родов очень хочется все тут же вернуть все назад, чтобы успокоиться. \n Внешность женщины говорит о необходимости заботы.\n Кроме того, родившая женщина требует повышенного внимания и заботы. Беременная женщина была сосредоточена на вынашивании, после родов все ее ресурсы направлены на обеспечение жизни для ребенка. И это - серьезная работа. А ее изменившееся тело постоянно напоминает людям о том, что она уязвима, что ей нужна дополнительная поддержка, дополнительные ресурсы. А есть ли они у окружающих? А вдруг они закончатся? Это порождает дополнительную тревогу. Отсюда желание “вернуть все как было”.  \n Внешность - как фактор успеха.\n В нашем обществе внешность объективируется. Кажется, что чем ближе внешность женщины к глянцу, тем легче ей выйти замуж, найти хорошую работу и завоевать хорошее отношение к себе. \nКроме того, есть миф, что если человек полный,  полный, значит он неорганизованный, слабый, ленивый.\n Беременная и только что родившая женщина отличается от общепринятого представления о красоте. И тут у нее самой может возникнуть много страха и тревоги. Ей хочется быстрее вернуться к общепринятой журнальной картинке, чтобы снова почувствовать себя привлекательной для других. Но в этот момент происходит подмена. Вместо того, чтобы искать свою уникальность, понять, какая я, женщина пытается втиснуться в общепринятый стандарт. И еще больше запутывается.\n Внешность - показатель перемен. \n Кроме того, наша семейная система теперь находится в переходном состоянии. Если раньше все жили большими семьями, у недавно родившей мамы было много помощников, и жизнь ее после родов менялась незначительно, то теперь все иначе. Муж и жена живут отдельно от других членов семьи. Рождение ребенка сильно меняет жизнь женщины: она отказывается от карьеры, меняется ее окружение, полностью меняется жизнь семьи. Многие стремятся отрицать эти перемены. И возникает соблазн проконтролировать хотя бы одну часть этого резко меняющегося мира - свое тело.\n Что делать? \n Дать себе время. Признать работу своего тела - серьезную работу.  И вознаградить его за это. Наше поколение не привыкло к заботе и бережности. Мы хорошо знаем, как выживать, но нам трудно заботиться о себе. \n Даже когда появляются ресурсы, мы бежим в спортзал, где “сражаемся с собой”. Это привычный паттерн для нас. Но есть и другие пути. Можно сходить на массаж, устроить пеленание, реклаксирующие процедуры, прогуляться, если хочется. Задуматься о том, что вам нравится. И напитывать себя энергией от этого.   \n Не слушать окружающих, не читать интернет, где найдется масса диаметрально противоположных советов. А подумать о себе, о том, что вам хочется, что вам нравится. Дети очень тонко чувствуют состояние мамы. И ее тревога и напряженность выльется в плохой сон у малыша, колики и массу других проблем. А окружающим и особенно близким людям следует позаботиться о маме. Признать, что ее тело только что проделало очень серьезную работу. И сейчас ей нужна поддержка и принятие.\n",
      "author": "rebenok.by",
      "star": "true"
    }
  ,{
      "id": "0202",
      "group": "Психология",
      "title": "Женщина в декрете. Плохие новости для мужчин",
      "description": "",
      "text": "Многие проблемы в жизни людей случаются из-за головы. В голове живут странные представления, которые при использовании портят людям жизнь. Такие представления нужно выбивать из головы всеми возможными способами, за исключением, разве что, ампутации.\n\nНапример, у некоторых мужчин в голове живёт интересное представление — если женщина сидит с детьми дома, то она круглосуточно отдыхает и расслабляется.\n\nЧерез это мужчина ожидает, что жена встретит его с работы счастливая и бесконечно отдохнувшая, свежая, весёлая, где-то даже уставшая отдыхать. Встретит, понятно, идеальным ужином и омоет ноги, по древнегреческой традиции. Ладно, про ноги я погорячился, но в остальном — нет.\n\nИ мужчину где-то можно понять. Он впахивается на работе, большую часть денег от этого впахивания тратит не на себя лично, а на жену с детьми, и полагает, что заслужил пиетет со стороны жены. Вот, цитата: \"Что ей, сложно, что ли? Я пришёл домой — встреть меня, как полагается!\",\n\nА поскольку женщина ничего из вышеописанного не делает, мужчина в трагедии и замешательстве. Выходом из которого очень легко может стать решение: \"Она меня не любит, она меня не ценит, в этом доме нет любви!\". Ну а дальше — любовница, развод, трудности в общении с детьми и так далее, так далее, так далее.\n\nВсего этого можно избежать, если смотреть на мир трезво (или, по-другому, поставить когнитивный барьер).\n\nТрезвый взгляд покажет нам важные моменты. А именно — сидение в декрете является тяжёлейшим испытанием, куда более трудным, чем работа.\n\nНа то есть минимум четыре причины:\n\n1. Ты ничего не контролируешь. Для счастья человеку очень важно контролировать свою жизнь (подробнее — здесь). Контроль над собственной жизнью (подчёркиваю — над собственной) напрямую влияет на здоровье, счастье и жизненный успех человека. А что такое контроль? Это принятие своих решений и следование им.\n\nУ женщины, сидящей в декрете, крайне скудный выбор возможностей для принятия своих решений и следования им. Вот задумала она в обед, пока ребёнок спит, поделать упражнения на пресс. А ребёнок р-раз — и не заснул. Вроде и гуляли, и ели — а ребёнок не спит, гулит себе счастливо.\n\nИли вот — решила женщина позвонить подруге, пока ребёнок занялся погремушками. Только начала разговор, как тут — трах! бах! Что сломалось, ребёнок в плач, надо спасать.\n\nТакого в жизни женщины в декрете в разы больше, чем у мужчины на работе, и это ужасно утомляет.\n\n2. У тебя нет результата. На работе — сделка, пойманный преступник, закрученный кран, пройденный маршрут, а дома — ничего. Женщина помыла посуду — через полчаса опять накопилась гора в мойке. Протёрла пол — опять дети разлили молоко и размазали пластилин. Никакого результата.\n\nБолее того, часто женщина и вовсе не может довести дело до конца. Достала бельё из машинки, не успела разложить — надо сменить подгузник. Сменила — не успела вернуться к белью, потому что ребёнок попросил есть. Накормила — ребёнок просит поиграть, как тут откажешь? В итоге — лежит себе бельё в тазу, сохнет, как умеет.\n\nА когда нет результата, не происходит «подкрепления». Проще говоря, организм не получает награждения за свою работу на физиологическом уровне, и любимое психологами оперантное обусловливание не случается. Что, в свою очередь, снижает мотивацию к таким делам. Но делать-то всё равно надо, неважно, какая мотивация. Это угнетает и легко может поспособствовать самой натуральной депрессии.\n\n3. На работе — благодарности, а дома — ничего. Хорошо, когда дети более-менее взрослые и могут сами догадаться, что маму нужно благодарить. А если нет? Благодарность для человека — важный момент подкрепления (в том числе и упомянутого выше дофаминового). Нет благодарностей — нет и мотивации что-либо делать дальше.\n\nОсобенно плохо, если и муж не догадывается что женщину в декрете нужно благодарить раза в три больше, чем обычно. Это добавляет условий для возникновения депрессии.\n\n4. Длительность работы — больше, чем двенадцать часов. Декрет — это ведь не только с детьми играть и тетёшкаться. Это и по дому хлопотать — готовка, там, уборка, стирка. А кроме того — это ещё и ночью подниматься, потому что мужу завтра рано вставать и ему поспать важнее (и это, в каком-то смысле, правда). Так и получается, что рабочий день женщины в декрете гораздо длиннее, чем у мужчины. Что, как мне видится, слегка несправедливо (мужу, конечно, надо поспать, но и жене тоже; лучше вставать к ребёнку по очереди).\n\n5. Уменьшение общения и поддержки. Женщина в декрете общается мало. Это только кажется, что у неё широчайший круг общения — такие же мамочки на детской площадке. На самом деле, ситуация не так однозначна. Женщина, выйдя в декрет, вываливается из привычного круга общения и, во-первых, какое-то время приспосабливается к этой ситуации, а, во-вторых, не всегда может найти общение, которое было бы таким же по глубине открытости, как то, что раньше. Всё-таки, товарки по площадке не всегда допускают друг друга к откровенным разговорам по душам.\n\nВот и получается — общения, вроде много, а вот качество его может хромать в сравнении с тем, что было (может, конечно, и возрасти — такое тоже случается).\n\nЧто же мужчине со всем этим делать? Ну, есть варианты.\n\n1. Знать, что декрет — это тяжелое испытание. Уже сам факт этого знания помогает адекватно относиться ко всем сложностям и трудностям этого периода.\n\n2. Как можно больше облегчать жизнь жены. Да, мужчине после работы хочется отдохнуть, ну так и женщине тоже хочется отдохнуть. Будет справедливо, если у обоих рабочий день будет длинным, в котором каждый делает как можно больше. Это родительство, детка, здесь — вот так.\n\n3. Помнить, что жена особенно нуждается в благодарностях и поддержке, и давать всего этого как можно больше.\n\n4. Регулярно давать жене «увольнительную» с тем, чтобы та могла встретиться с подругами или даже просто в одиночестве прогуляться по парку (такая прогулка, кстати, не самый плохой способ увеличить область контроля в своей жизни — хоть прогулку, хоть час в неделю, но контролирую!).\n\n5. (для женщин) Дать мужу прочитать эту заметку. Сразу, конечно, не согласится, но потом, когда всё обдумает, придёт к правильному решению",
      "author": "Павел Зыгмантович, психолог",
      "star": "false"
    }
  ,{
      "id": "0203",
      "group": "Психология",
      "title": "Отношения в семье после рождения ребенка",
      "description": "",
      "text": "Нередко случается так, что отношения после рождения ребенка портятся. Вместо семейной идиллии и радости в семье начинаются разлады и ссоры. Порой это заканчивается разводом. В данной статье расскажем, почему такое происходит, как на отношения влияет послеродовая депрессия. Также дадим советы, которые помогут наладить семейную жизнь.\n\nКак часто из уст молодой мамы можно услышать, что испортились отношения с мужем после рождения ребенка. Почему так? Ведь родился малыш, появления которого родители ждали с нетерпением 9 месяцев, закончились переживания по поводу удачного родоразрешения. То есть именно сейчас можно жить и радоваться каждому дню уже полноценной семьи. Но вместо этого начались ежедневные скандалы. Почему в семье ухудшаются отношения после рождения ребенка? Рассмотрим далее причины.\n\n Муж и жена превращаются из супругов в родителей. Поэтому у обоих меняется взгляд на жизнь. Жена теперь должна уделять внимание не только мужу, но и ребенку. Супруг же, в свою очередь, должен обеспечивать семью деньгами и помогать жене в уходе за малышом. Порой просто не хватает ни сил, ни времени на проявление любви и ласки друг к другу. Все свободное время отдается новому члену семьи, а требуется его много.\n\nПосле рождения ребенка мать быстрее вживается в роль родителя. Так как она уже 9 месяцев носила малыша внутри. Гормоны уже подготовили женщину ко всем обязанностям и ответственности. Мужчине тяжелее, они гораздо позже начинают осознавать возложенные на них обязательства. Поэтому у супругов возникают абсолютно разные взгляды на нового члена семьи и разные отношения к нему. Это и провоцирует ссоры.\n\nНехватка времени на быт и супруга\nВ первые три месяца дети страдают коликами. Тогда мама находится практически все время с ребенком на руках. Поэтому не успевает приготовить полноценный ужин, погладить рубашку или помыть пол. Что может расстраивать супруга и быть началом первых ссор, конфликтов после рождения ребенка.\n\nЖенщина уделяет малышу, особенно если он долгожданный, слишком много времени. Даже когда он спит, мама хлопочет возле него. Или в это время прибирает его игрушки, стирает перепачканную за день одежду. На супруга практически не остается времени. Это часто бывает при рождении первенца. Женщина еще не совсем готова к жизни после рождения ребенка. Она не научилась равномерно распределять свою любовь, ласку и внимание на мужа и малыша.\n\nМуж недоволен недостатком внимания со стороны жены. Ему не хватает ласки, тепла и любви. Это провоцирует развитие ревности к ребенку. Нередко супруг не понимает, что малыш беспомощен, и поэтому ему нужно больше внимания. Часто мужья путают два разных слова: внимание и любовь. То, что женщина больше времени проводит с малышом, не означает, что она его больше любит. Просто жене порой действительно не хватает ни сил, ни времени, чтобы уделять супругу столько же внимания и любви, как раньше.\n\nМуж не выдерживает нагрузки\nЕсли до рождения малыша супруг по приходу домой мог спокойно расслабиться и отдохнуть (посмотреть кино, поиграть на компьютере, просто поваляться с женой на диване), то с момента появления ребенка тишины в квартире бывает мало. И вместо отдыха после основной работы, придя домой, муж заступает на вторую «работу», чтобы помочь жене, уставшей за день. Нередко сильная половина не выдерживает такой нагрузки. В результате чего муж может начать задерживаться на работе. А может случиться и такое, что муж ушел после рождения ребенка к другой женщине. Ведь у нее тихо и достаточно любви и внимания.\n\nЧасто со стороны мужчины появляются упреки, что женщина стала плохо выглядеть. И фигура после родов уже не та, и не следит она за собой, одежда слишком домашняя и так далее. Часто это бывает от того, что молодой маме просто не хватает сил и времени. А порой женщина действительно прикрывается ребенком в том, что ничего не успевает.\n\nНередко идеал красивой и все успевающей молодой мамы навязывается мужьям с экрана телевизора и страниц журналов. Или соседка по лестничной площадке выглядит хорошо и уделяет внимание мужу, хотя у них тоже малыш и такой же по возрасту. Здесь нужно учитывать поведение ребенка (не все дети капризны и требуют много внимания). Молодая мама может хорошо выглядеть и успевать, если ей помогает ее мама или сам муж. Самостоятельно все успевать удается единицам.\n\nОтсутствие интимной жизни\nВ первое время практически отсутствует интимная жизнь. Родители устают, мама постоянно прислушивается, как ребенок спит и не может полностью расслабиться в постели. В итоге секс уже не тот, что был до рождения малыша. Нередко играют и гормоны. Тогда молодая мама может просто не хотеть близости с мужем. Недостаток физической близости выливается в семейные скандалы, и отношения после рождения ребенка идут на спад. Семья может находиться из-за этой этого на грани распада.\n\nРазногласия в воспитании ребенка\nРазлад может возникать и из-за разницы во взглядах на воспитание чада. Мама хочет класть спать малыша рядом с собой, муж только за то, чтобы ребенок спал в кроватке. Или мама хочет одевать сына только в голубой наряд. А муж это считает устаревшим стереотипом. Подобных разногласий по поводу ребенка может быть много.\n\nНередко бывает так, что молодая мама считает, что супруг не умеет ухаживать за малышом, что он может ему случайно навредить. Поэтому сама не допускает мужа к ребенку. И всю обязанность по уходу за малышом кладет на свои плечи. В итоге сильно изматываются физически и эмоционально, а накопившуюся усталость выплескивают в виде агрессии на мужа.\n\nОбиды\nЧасто накапливается обида у супругов друг на друга. И нет свободного времени поговорить и все выяснить. В итоге накопленный негатив может однажды вылиться в крупный скандал. Например, женщина может считать, что муж мало ей помогает, а супруг может обижаться на отсутствие внимания со стороны любимой.\n\nЕсли не решать появляющиеся проблемы сразу, а давать им возможность накапливаться, то тогда разрешить их за один раз не получится. Так как усталость и обиды не дадут возможности принять правильное решение в отношении появившихся проблем. Супругам нельзя забывать, что с рождением ребенка они теперь полноценная молодая семья. А появляющиеся проблемы они должны решать вместе. Если тянуть лямку одному и копить обиды, то это уже не семья, и такой союз скорее всего распадется.\n\nКак избежать кризиса отношений после рождения ребенка?\nОтношения между супругами меняются после рождения малыша. Но некоторые семьи справляются с проблемами самостоятельно и постепенно их жизнь перетекает в спокойное русло без скандалов и ссор. А есть пары, у которых семейная жизнь заканчивается, как только на свет появляется малыш.\n\n Как не допустить того, чтобы испортились отношения с мужем после рождения ребенка? Рекомендации могут быть следующие:\n\nСупруг часто не понимает, почему жена устает, когда сидит дома с ребенком. И не понимает умиления супруги над малышом, когда он приходит уставший с работы. Здесь женщина должна обязательно включить мужа в процесс воспитания малыша. Следует ему рассказывать, какие ребенок за сутки совершил достижения. Нужно давать время побыть отцу и чаду наедине. Следует по возможности просить мужа помочь в уходе за малышом.\nЕсли жена после рождения ребенка изменилась из-за послеродовой депрессии, то она сама и муж должны приложить усилия, чтобы ее устранить. Можно посетить психолога, использовать медицинские препараты. Так как если мама находится в таком состоянии, это чувствует и ребенок, на это время он становится плаксивым, совсем не дает отдыха родителям от своего плача.\nВключить в процесс воспитания малыша бабушек и дедушек. Им будет только в радость посидеть с карапузом. Сама мама в это время может просто отдохнуть, посетить салон красоты, провести время с мужем (например, прогуляться по парку или сходить в кино). Таким образом, не будет накапливаться усталость и агрессия у обоих супругов.\nНе последнее место среди причин разлада занимает секс. Встречаются и такие высказывания от мужчин: «Не хочу жену после родов». Причиной может быть не совсем привлекательная новая фигура жены (лишний вес, растяжки и так далее). Здесь нужно запастись терпением. Фигура придет в норму в течение года, а если у женщины еще и будет время посещать фитнес, то она сможет вернуть былые формы быстрее. Не стоит сразу смотреть на сторону. Это верная гибель брака. От интимных отношений могут отказываться и женщины, по той же причине (стесняются своей фигуры) или будет сказываться усталость. Важно не допускать длительного отсутствие секса. Если его нет, нужен откровенный разговор, почему один из супругов избегает любовной ласки и пытаться совместно решить проблему.\nОбязательно находить время для разговоров друг с другом. Можно раз в неделю поговорить по душам, высказать, что не устраивает и в чем нужна помощь. Не стоит копить обиды месяцами. Так как обиды будут накладываться одна на другую. А решить целую кучу проблем за один разговор не получится, да и сложно бывает сразу вспомнить все, что супругу/супруга не устраивает в новой семейной жизни.\nМожно заранее распределить работу по домашнему хозяйству и по уходу за малышом. Возможно чередование по неделям или через день. Например, после рождения малыша женщина иногда хочет просто сходить за хлебом одна, а уставший муж в это время посидит с ребенком и поиграет с ним в кубики, довольны будут оба. Правильно распределенные обязанности поможет сэкономить время на отдых и на общение друг с другом.\nХорошо если молодая семья перед рождением ребенка ознакомилась с советами психологов на тему появления первенца в семье. Тогда можно заранее знать, с какими проблемами можно столкнуться и стараться их не допустить.\nРазговаривать с мужем не только о малыше (как он покушал, поспал, сколько раз улыбнулся), нужно расспрашивать о делах на работе, показывать, как по нему соскучились и так далее. Мужчина должен интересоваться у жены, как прошел день, чего нового за день научился делать ребенок и так далее.\nЖелательно заранее обсудить процесс воспитание ребенка: где он будет спать, в какой тон будет оформлена детская комната и даже имя ребенка. Тогда в дальнейшем не будет скандалов на эту тему.\nРебенок родился. Как сохранить отношения?\nМолодые родители должны заранее подготовиться к рождению ребенка. Если имеется возможность, то сходить к друзьям или родственникам, у которых уже имеются маленькие дети. Заранее оценить все хлопоты, что им предстоят.\n\nКак сохранить любовь после рождения ребенка? Нужно быть друг другу поддержкой и опорой после появления ребенка на свет, а не перевешивать обязанности. Обязательно необходимо на первое время построить график. В нем прописать, кто чем занимается по дому. Это нужно, чтобы у обоих родителей было время на отдых. Мама устает от возни с ребенком и работы по хозяйству, а папа устает на работе.\n\nСсоры чаще всего происходят из-за накопления усталости и недостатка внимания между супругами. Обязательно нужно привлекать бабушек или другую родню помочь водиться с малышом. Также стоит поучиться у тех, кто уже имеет подобный опыт.\n\nНе стоит забывать про секс. Интим способствует выработке гормонов счастья и заряжает здоровьем. Если не будет секса, то будет накапливаться агрессия. Если один из супругов не горит желанием и избегает любовных ласк, то нужно искать причину совместно. В семье не должно быть такого, что после рождения ребенка не хочется близости.",
      "author": "psychbook.ru",
      "star": "false"
    }
  ,{
      "id": "0304",
      "group": "Психология",
      "title": "Депрессия после родов",
      "description": "",
      "text": "Часто мужчины отмечают, что жена после рождения ребенка изменилась. Например, что она стала агрессивной или, наоборот, ее теперь ничего не интересует, что у нее на лице практически не бывает улыбки. И дело порой не в усталости от домашних забот. Возможно, у молодой мамы началась послеродовая депрессия.\n\n Причины депрессивного состояния после родов:\n\nдолгое отсутствие нормального сна, организм вымотался, и нервная система отказывается работать нормально;\nсупруг и родственники не помогают в воспитании малыша;\nфинансовая нестабильность;\nрезкое изменение гормонального фона после родов, недостаток железа;\nдолгое отсутствие секса до родов и после них;\nкардинальные изменения не в лучшую сторону: на работе у мужа, в жилищных условиях, смерть кого-то из близких родственников и так далее;\nдолгое пребывание в ограниченном пространстве дома или квартиры;\nсильный набор веса и недовольство телосложением после родов;\nсерьезные проблемы со здоровьем у малыша;\nмама сильно переживает, что неправильно ухаживает за малышом, считает себя еще не готовой к материнству;\nусталость и переживания, накопленные во время беременности, особенно если она протекала тяжело.\nМужчина после рождения ребенка должен помнить, что женщине ребенок дается гораздо тяжелее, чем ему. И связано это с гормональными изменениями в организме(при зачатии, при подготовке к родам, после рождения ребенка). Из-за гормонов женщины сильно переживают всю беременность о здоровье малыша, о том, справится ли они с родами. Поэтому после появления ребенка на свет, в организме может произойти сбой. Тогда поправить здоровье молодой мамы лучше всего удастся супругу, а не психологу.\n\nКак распознать депрессию после родов? Признаки\nНе все мамы и родня могут сразу разглядеть возникшее заболевание. И поэтому состояние может усугубляться изо дня в день. Это может пройти и самостоятельно, если депрессия протекает в поверхностной форме. Достаточно молодой маме вжиться в новое свое положение.\n\nПризнаки депрессии у молодой мамы:\n\nапатия ко всему происходящему;\nраздражение на плач и капризы ребенка;\nповышенная тревожность за состояние малыша;\nистерики и нежелание общаться с близкими людьми и мужем;\nотсутствие нормального аппетита;\nнедовольство внешностью;\nнестабильный сон;\nрезкое снижение иммунитета;\nотказ от интимных отношений.\nПри тяжелых формах протекания возможны даже попытки суицида. В таких случаях обязательна помощь специалиста. Женщина быстрее пойдет на поправку, если ее окружают любящий муж и поддержка родственников.\n\n Как выйти депрессии?\nКак выйти из послеродовой депрессии? Самое первое, что нужно сделать, - это дать время на отдых. Требуется качественный и здоровый сон минимум на 7 часов. Можно выпить снотворное, но в период лактации выбирать медикаменты нужно так, чтобы не навредить ребенку. Лучше заблаговременно сцедить молоко для кормления малыша.\n\nПосле того как девушка выспется и приведет мысли в порядок, нужно выяснить, что ее беспокоит. Можно после консультации с врачом подобрать успокоительные средства или чаи/отвары. Необходимо стараться оградить молодую маму от стрессов.\n\nНужно обязательно пересмотреть распорядок дня молодой мамы и ее меню. Так как недостаток нужных витаминов может также быть причиной депрессии. Желательно, чтобы женщина питалась каждый раз после кормления грудью. Это полезно и маме, и малышу. Ребенок как раз спит после кормления, можно принять пищу спокойно. А потом заниматься домашними делами или отдохнуть рядом с малышом.\n\nМожно уговорить женщину в свободное время заняться спортом и регистрировать свои достижения или подтолкнуть ее к новому интересному хобби. Например, научиться вязать спицами и мастерить самой одежду для малыша.\n\n Советы психолога при послеродовой депрессии\nТак как женщины под влиянием гормонов более эмоционально переносят беременность и появление малыша на свет, супруг и родственники должны помочь женщине подготовиться к предстоящему материнству. Лучше, если подготовка будет происходить вместе с мужем.\n\nОбязательно помогать молодой маме ухаживать за малышом и вести домашнее хозяйство. Не давать ей все делать самой. Даже если женщина говорит, что она не устает. Со временем организм может выдохнуться, и это все выльется в послеродовую депрессию. А выражаться она будет в раздражении на плач ребенка и даже простые замечания мужа, что начнет портить отношения после рождения ребенка.Обязательно хвалить жену, говорить, что она красивая и у нее все замечательно получается. Давать время на отдых, даже если женщина против. Она может поспать, пока муж гуляет с малышом днем. И совершать совместные вечерние прогулки, они полезны для сна всей молодой семье.\n\nХорошо выводит из депрессии интимная близость, выплеск гормонов укрепит психическое состояние женщины и повысит ее самооценку. Но не стоит давить на супругу. Можно постепенно ласками добиться сексуального контакта.\n\nНи в коем случае не стоит все обязанности перекладывать на жену и искать отговорки, что много дел на работе и дома нужно время отдохнуть. Супруга устает, ухаживая за малышом, не меньше мужа. Нужно не забывать благодарить супругу за рождении малыша, так как в настоящее время не каждая женщина готова портить фигуру и нервы ради рождения ребенка. А тем более терять годы и возможность построить карьеру.\n\nПроблемы после рождения ребенка бывают в каждой семье. У кого-то они протекают почти незаметно, а где-то ярко выражено. Ситуацию может сильно усугубить депрессия после родов у молодой мамы. В таком состоянии она не может трезво оценить ситуацию, и дело может дойти до развода.\n\n",
      "author": "psychbook.ru",
      "star": "false"
    }

  ]
}