{
  "list": [
    {
      "star": "false",
      "id": "0101",
      "group": "Гештальт",
      "title": "Калаганова (Бутрим) Оксана Сергеевна",
      "description": "Арт-терапия, Гештальт-терапия, Психоаналитическая терапия, Эмоционально-образная терапия",
      "info": "Психолог, психотерапевт\nСпециалист, помогающий женщинам создавать гармоничные отношения с собой и с миром.\nСпециалист в работе с зависимостями и зависимыми отношениями\nСпециалист по работе с психологическими травмами, полученными в отношениях\nАвтор и со-ведущая тренинга «Ее Величество Женщина!»\nАвтор и ведущая проекта \"Я для себя! Помощь женщинам, которые устали жить для других, забывая о себе.\" www.yadlyasebya.ru\nЧлен общества практикующих психологов «Гештальт-подход»\n\nЯ помогаю женщинам, живущим для других, вспомнить о себе!",
      "contacts": "тел +375 29 311-85-31",
      "city": "Минск"
    }
    ,{
      "star": "false",
      "id": "0201",
      "group": "Гештальт",
      "title": "Оксана Тисиневич",
      "description": "Психолог, Гештальт-терапевт, Онлайн-консультант, Семейный терапевт",
      "info": "Оказываю психологическую помощь людям в сложной жизненной ситуации, при сложных взаимоотношениях в семье, в ситуации развода, тяжёлой болезни (собственной или близкого человека), при проживании горя и потери.\nСопровождаю в исследовании желаемых изменений и поиске ресурсов для этих изменений.",
      "contacts": "тел +375 29 683-12-30",
      "city": "Минск"
    }
    ,{
      "star": "false",
      "id": "0301",
      "group": "Гештальт",
      "title": "Широкая Анжелика",
      "description": "Арт-терапия, Гештальт-терапия, Песочная терапия, Поведенческая психотерапия, Позитивная психотерапия, Психодрама, Рационально-эмотивная терапия, Символдрама, Системная семейная терапия, Сказкотерапия",
      "info": "Каждый человек имеет способности и возможности для решения своих проблем. Однако иногда люди нуждаются в профессиональной психологической помощи.\n\nРезультат консультирования – улучшение качества жизни.\n\nНе оставайтесь наедине со своими проблемами и душевной болью.\n\nЯ готова оказать вам профессиональную помощь.\n\nСфера профессиональных интересов:\n\n- Организатор и руководитель проекта \"Мир женщины\";\n\n- Организатор и руководитель авторской программы \"Проективные методы работы. Использование метафорических ассоциативных карт в консультировании\"\n\n- Групповое и индивидуальное консультирование по вопросам брака, семьи, сложностей в воспитании детей, а так же улучшения самооценки, уверенности, любви к себе, поиска внутренних ресурсов.\n\n- Оказываю помощь людям справляться с проблемными эмоциями и состояниями, такими как раздражение, депрессия, тревога, обидчивость, конфликтность.\n\n- Помогаю мужчинам и женщинам найти свою идентичность (личные особенности), понять, что происходит в их отношениях, как работает мужская и женская психология, определить свою сексуальность и раскрыть ее для гармоничных отношений.\n\n- Работаю с проблемами неэффективной коммуникации, разрешения конфликтов в личностных и профессиональных отношениях.\n\n- Консультирую по вопросам развития интуиции, выстраивания психологических границ, личностного роста.",
      "contacts": "тел +375 29 171-88-98",
      "city": "Бобруйск"
    }
  ,{
      "star": "false",
      "id": "0401",
      "group": "Гештальт",
      "title": "Коваль Ольга",
      "description": "Арт-терапия, Гештальт-терапия, Коучинг, Системная семейная терапия, Системные расстановки, Нарративная терапия",
      "info": "Мое профессиональное кредо – развитие человеческого потенциала с помощью психотерапии и коучинга через преодоление жизненных кризисов и творческое приспособление – путь к новому качеству жизни.",
      "contacts":"тел +37529 629 21 20 или +37529 762 18 39",
      "city": "Минск"
    }
  ,{
      "star": "false",
      "id": "0501",
      "group": "Гештальт",
      "title": "Артюшкевич Сергей",
      "description": "Гештальт-терапия, Личностно-центрированная терапия, Психоаналитическая терапия, Системная семейная терапия, Гуманистическая психотерапия",
      "info": "В основном, ко мне обращаются по вопросам:\n- Панические атаки и тревога;\n- Депрессия, нет радости в жизни;\n- \"Кто я? Что мне делать? Чего я хочу?\"\n- Невозможность строить и регулировать отношения;\n- Кризис или тупик в паре;",
      "contacts": "тел +375 29 317-62-86",
      "city": "Минск"
    }
  ,{
      "star": "false",
      "id": "0601",
      "group": "Гештальт",
      "title": "Шаньгина Наталья",
      "description": "Арт-терапия, Гештальт-терапия, Нейро-лингвистическое программирование, Психодрама, Системные расстановки, Танцевально-двигательная терапия, Телесно-ориентированная терапия",
      "info": "Консультирую индивидуально (очно или по Skype), работаю с различными проблемами:\n- психосоматические расстройства (есть телесная боль, но этиология не понятна, врачи не ставят точный диагноз)\n- эмоциональная зависимость (любовная зависимость, зависимость от близких, которые употребляют алкоголь, наркотики, увлекаются азартными играми)\n- проблемы взаимоотношений мужчин и женщин (конфликты, манипуляции, измены, ссоры)\n- проблемы с самооценкой, неуверенность в себе\n- проблемы лишнего веса\n- повышенная тревожность, навязчивые страхи\n- бессоница\n- сложные эмоциональные переживания, вызванные стрессовыми событиями (горе, развод, утрата, травма, жестокое обращение) и возрастными кризисами\n- потеря смысла жизни.",
      "contacts": "тел +375 29 635-63-21",
      "city": "Гомель"
    }
  ,{
      "star": "false",
      "id": "0701",
      "group": "Гештальт",
      "title": "Атрашкевич Дмитрий",
      "description": "Гештальт-терапия, Экзистенциальная психотерапия",
      "info": "Психологическая помощь по вопросам:\n-семейные и межличностные отношения (сложности, конфликты, ссоры, развод);\n-страхи, тревожные и панические состояния;\n-кризисные ситуации;\n-«хронические» проблемы, когда исчерпаны ресурсы для самостоятельного их решения;\n-трудности принятия себя, собственой мужественности, женственности;\n-«тяжёлые переживания»: угнетённость, вина, стыд и др.;\n-и другие, волнующие Вас темы.",
      "contacts":"тел +375 29 713-21-70",
      "city": "Витебск"
    }
  ]

}